[["▁[PAD]", -1.0, 0], ["▁[unused0]", -1.0, 1], ["▁[unused1]", -1.0, 2], ["▁[unused2]", -1.0, 3], ["▁[unused3]", -1.0, 4], ["▁[unused4]", -1.0, 5], ["▁[unused5]", -1.0, 6], ["▁[unused6]", -1.0, 7], ["▁[unused7]", -1.0, 8], ["▁[unused8]", -1.0, 9], ["▁[unused9]", -1.0, 10], ["▁[unused10]", -1.0, 11], ["▁[unused11]", -1.0, 12], ["▁[unused12]", -1.0, 13], ["▁[unused13]", -1.0, 14], ["▁[unused14]", -1.0, 15], ["▁[unused15]", -1.0, 16], ["▁[unused16]", -1.0, 17], ["▁[unused17]", -1.0, 18], ["▁[unused18]", -1.0, 19], ["▁[unused19]", -1.0, 20], ["▁[unused20]", -1.0, 21], ["▁[unused21]", -1.0, 22], ["▁[unused22]", -1.0, 23], ["▁[unused23]", -1.0, 24], ["▁[unused24]", -1.0, 25], ["▁[unused25]", -1.0, 26], ["▁[unused26]", -1.0, 27], ["▁[unused27]", -1.0, 28], ["▁[unused28]", -1.0, 29], ["▁[unused29]", -1.0, 30], ["▁[unused30]", -1.0, 31], ["▁[unused31]", -1.0, 32], ["▁[unused32]", -1.0, 33], ["▁[unused33]", -1.0, 34], ["▁[unused34]", -1.0, 35], ["▁[unused35]", -1.0, 36], ["▁[unused36]", -1.0, 37], ["▁[unused37]", -1.0, 38], ["▁[unused38]", -1.0, 39], ["▁[unused39]", -1.0, 40], ["▁[unused40]", -1.0, 41], ["▁[unused41]", -1.0, 42], ["▁[unused42]", -1.0, 43], ["▁[unused43]", -1.0, 44], ["▁[unused44]", -1.0, 45], ["▁[unused45]", -1.0, 46], ["▁[unused46]", -1.0, 47], ["▁[unused47]", -1.0, 48], ["▁[unused48]", -1.0, 49], ["▁[unused49]", -1.0, 50], ["▁[unused50]", -1.0, 51], ["▁[unused51]", -1.0, 52], ["▁[unused52]", -1.0, 53], ["▁[unused53]", -1.0, 54], ["▁[unused54]", -1.0, 55], ["▁[unused55]", -1.0, 56], ["▁[unused56]", -1.0, 57], ["▁[unused57]", -1.0, 58], ["▁[unused58]", -1.0, 59], ["▁[unused59]", -1.0, 60], ["▁[unused60]", -1.0, 61], ["▁[unused61]", -1.0, 62], ["▁[unused62]", -1.0, 63], ["▁[unused63]", -1.0, 64], ["▁[unused64]", -1.0, 65], ["▁[unused65]", -1.0, 66], ["▁[unused66]", -1.0, 67], ["▁[unused67]", -1.0, 68], ["▁[unused68]", -1.0, 69], ["▁[unused69]", -1.0, 70], ["▁[unused70]", -1.0, 71], ["▁[unused71]", -1.0, 72], ["▁[unused72]", -1.0, 73], ["▁[unused73]", -1.0, 74], ["▁[unused74]", -1.0, 75], ["▁[unused75]", -1.0, 76], ["▁[unused76]", -1.0, 77], ["▁[unused77]", -1.0, 78], ["▁[unused78]", -1.0, 79], ["▁[unused79]", -1.0, 80], ["▁[unused80]", -1.0, 81], ["▁[unused81]", -1.0, 82], ["▁[unused82]", -1.0, 83], ["▁[unused83]", -1.0, 84], ["▁[unused84]", -1.0, 85], ["▁[unused85]", -1.0, 86], ["▁[unused86]", -1.0, 87], ["▁[unused87]", -1.0, 88], ["▁[unused88]", -1.0, 89], ["▁[unused89]", -1.0, 90], ["▁[unused90]", -1.0, 91], ["▁[unused91]", -1.0, 92], ["▁[unused92]", -1.0, 93], ["▁[unused93]", -1.0, 94], ["▁[unused94]", -1.0, 95], ["▁[unused95]", -1.0, 96], ["▁[unused96]", -1.0, 97], ["▁[unused97]", -1.0, 98], ["▁", -1.0, 99], ["▁[UNK]", -1.0, 100], ["▁[CLS]", -1.0, 101], ["▁[SEP]", -1.0, 102], ["▁[MASK]", -1.0, 103], ["▁[unused99]", -1.0, 104], ["▁[unused100]", -1.0, 105], ["▁[unused101]", -1.0, 106], ["▁[unused102]", -1.0, 107], ["▁[unused103]", -1.0, 108], ["▁[unused104]", -1.0, 109], ["▁[unused105]", -1.0, 110], ["▁[unused106]", -1.0, 111], ["▁[unused107]", -1.0, 112], ["▁[unused108]", -1.0, 113], ["▁[unused109]", -1.0, 114], ["▁[unused110]", -1.0, 115], ["▁[unused111]", -1.0, 116], ["▁[unused112]", -1.0, 117], ["▁[unused113]", -1.0, 118], ["▁[unused114]", -1.0, 119], ["▁[unused115]", -1.0, 120], ["▁[unused116]", -1.0, 121], ["▁[unused117]", -1.0, 122], ["▁[unused118]", -1.0, 123], ["▁[unused119]", -1.0, 124], ["▁[unused120]", -1.0, 125], ["▁[unused121]", -1.0, 126], ["▁[unused122]", -1.0, 127], ["▁[unused123]", -1.0, 128], ["▁[unused124]", -1.0, 129], ["▁[unused125]", -1.0, 130], ["▁[unused126]", -1.0, 131], ["▁[unused127]", -1.0, 132], ["▁[unused128]", -1.0, 133], ["▁[unused129]", -1.0, 134], ["▁[unused130]", -1.0, 135], ["▁[unused131]", -1.0, 136], ["▁[unused132]", -1.0, 137], ["▁[unused133]", -1.0, 138], ["▁[unused134]", -1.0, 139], ["▁[unused135]", -1.0, 140], ["▁[unused136]", -1.0, 141], ["▁[unused137]", -1.0, 142], ["▁[unused138]", -1.0, 143], ["▁[unused139]", -1.0, 144], ["▁[unused140]", -1.0, 145], ["▁[unused141]", -1.0, 146], ["▁[unused142]", -1.0, 147], ["▁[unused143]", -1.0, 148], ["▁[unused144]", -1.0, 149], ["▁[unused145]", -1.0, 150], ["▁[unused146]", -1.0, 151], ["▁[unused147]", -1.0, 152], ["▁[unused148]", -1.0, 153], ["▁[unused149]", -1.0, 154], ["▁[unused150]", -1.0, 155], ["▁[unused151]", -1.0, 156], ["▁[unused152]", -1.0, 157], ["▁[unused153]", -1.0, 158], ["▁[unused154]", -1.0, 159], ["▁[unused155]", -1.0, 160], ["▁[unused156]", -1.0, 161], ["▁[unused157]", -1.0, 162], ["▁[unused158]", -1.0, 163], ["▁[unused159]", -1.0, 164], ["▁[unused160]", -1.0, 165], ["▁[unused161]", -1.0, 166], ["▁[unused162]", -1.0, 167], ["▁[unused163]", -1.0, 168], ["▁[unused164]", -1.0, 169], ["▁[unused165]", -1.0, 170], ["▁[unused166]", -1.0, 171], ["▁[unused167]", -1.0, 172], ["▁[unused168]", -1.0, 173], ["▁[unused169]", -1.0, 174], ["▁[unused170]", -1.0, 175], ["▁[unused171]", -1.0, 176], ["▁[unused172]", -1.0, 177], ["▁[unused173]", -1.0, 178], ["▁[unused174]", -1.0, 179], ["▁[unused175]", -1.0, 180], ["▁[unused176]", -1.0, 181], ["▁[unused177]", -1.0, 182], ["▁[unused178]", -1.0, 183], ["▁[unused179]", -1.0, 184], ["▁[unused180]", -1.0, 185], ["▁[unused181]", -1.0, 186], ["▁[unused182]", -1.0, 187], ["▁[unused183]", -1.0, 188], ["▁[unused184]", -1.0, 189], ["▁[unused185]", -1.0, 190], ["▁[unused186]", -1.0, 191], ["▁[unused187]", -1.0, 192], ["▁[unused188]", -1.0, 193], ["▁[unused189]", -1.0, 194], ["▁[unused190]", -1.0, 195], ["▁[unused191]", -1.0, 196], ["▁[unused192]", -1.0, 197], ["▁[unused193]", -1.0, 198], ["▁[unused194]", -1.0, 199], ["▁[unused195]", -1.0, 200], ["▁[unused196]", -1.0, 201], ["▁[unused197]", -1.0, 202], ["▁[unused198]", -1.0, 203], ["▁[unused199]", -1.0, 204], ["▁[unused200]", -1.0, 205], ["▁[unused201]", -1.0, 206], ["▁[unused202]", -1.0, 207], ["▁[unused203]", -1.0, 208], ["▁[unused204]", -1.0, 209], ["▁[unused205]", -1.0, 210], ["▁[unused206]", -1.0, 211], ["▁[unused207]", -1.0, 212], ["▁[unused208]", -1.0, 213], ["▁[unused209]", -1.0, 214], ["▁[unused210]", -1.0, 215], ["▁[unused211]", -1.0, 216], ["▁[unused212]", -1.0, 217], ["▁[unused213]", -1.0, 218], ["▁[unused214]", -1.0, 219], ["▁[unused215]", -1.0, 220], ["▁[unused216]", -1.0, 221], ["▁[unused217]", -1.0, 222], ["▁[unused218]", -1.0, 223], ["▁[unused219]", -1.0, 224], ["▁[unused220]", -1.0, 225], ["▁[unused221]", -1.0, 226], ["▁[unused222]", -1.0, 227], ["▁[unused223]", -1.0, 228], ["▁[unused224]", -1.0, 229], ["▁[unused225]", -1.0, 230], ["▁[unused226]", -1.0, 231], ["▁[unused227]", -1.0, 232], ["▁[unused228]", -1.0, 233], ["▁[unused229]", -1.0, 234], ["▁[unused230]", -1.0, 235], ["▁[unused231]", -1.0, 236], ["▁[unused232]", -1.0, 237], ["▁[unused233]", -1.0, 238], ["▁[unused234]", -1.0, 239], ["▁[unused235]", -1.0, 240], ["▁[unused236]", -1.0, 241], ["▁[unused237]", -1.0, 242], ["▁[unused238]", -1.0, 243], ["▁[unused239]", -1.0, 244], ["▁[unused240]", -1.0, 245], ["▁[unused241]", -1.0, 246], ["▁[unused242]", -1.0, 247], ["▁[unused243]", -1.0, 248], ["▁[unused244]", -1.0, 249], ["▁[unused245]", -1.0, 250], ["▁[unused246]", -1.0, 251], ["▁[unused247]", -1.0, 252], ["▁[unused248]", -1.0, 253], ["▁[unused249]", -1.0, 254], ["▁[unused250]", -1.0, 255], ["▁[unused251]", -1.0, 256], ["▁[unused252]", -1.0, 257], ["▁[unused253]", -1.0, 258], ["▁[unused254]", -1.0, 259], ["▁[unused255]", -1.0, 260], ["▁[unused256]", -1.0, 261], ["▁[unused257]", -1.0, 262], ["▁[unused258]", -1.0, 263], ["▁[unused259]", -1.0, 264], ["▁[unused260]", -1.0, 265], ["▁[unused261]", -1.0, 266], ["▁[unused262]", -1.0, 267], ["▁[unused263]", -1.0, 268], ["▁[unused264]", -1.0, 269], ["▁[unused265]", -1.0, 270], ["▁[unused266]", -1.0, 271], ["▁[unused267]", -1.0, 272], ["▁[unused268]", -1.0, 273], ["▁[unused269]", -1.0, 274], ["▁[unused270]", -1.0, 275], ["▁[unused271]", -1.0, 276], ["▁[unused272]", -1.0, 277], ["▁[unused273]", -1.0, 278], ["▁[unused274]", -1.0, 279], ["▁[unused275]", -1.0, 280], ["▁[unused276]", -1.0, 281], ["▁[unused277]", -1.0, 282], ["▁[unused278]", -1.0, 283], ["▁[unused279]", -1.0, 284], ["▁[unused280]", -1.0, 285], ["▁[unused281]", -1.0, 286], ["▁[unused282]", -1.0, 287], ["▁[unused283]", -1.0, 288], ["▁[unused284]", -1.0, 289], ["▁[unused285]", -1.0, 290], ["▁[unused286]", -1.0, 291], ["▁[unused287]", -1.0, 292], ["▁[unused288]", -1.0, 293], ["▁[unused289]", -1.0, 294], ["▁[unused290]", -1.0, 295], ["▁[unused291]", -1.0, 296], ["▁[unused292]", -1.0, 297], ["▁[unused293]", -1.0, 298], ["▁[unused294]", -1.0, 299], ["▁[unused295]", -1.0, 300], ["▁[unused296]", -1.0, 301], ["▁[unused297]", -1.0, 302], ["▁[unused298]", -1.0, 303], ["▁[unused299]", -1.0, 304], ["▁[unused300]", -1.0, 305], ["▁[unused301]", -1.0, 306], ["▁[unused302]", -1.0, 307], ["▁[unused303]", -1.0, 308], ["▁[unused304]", -1.0, 309], ["▁[unused305]", -1.0, 310], ["▁[unused306]", -1.0, 311], ["▁[unused307]", -1.0, 312], ["▁[unused308]", -1.0, 313], ["▁[unused309]", -1.0, 314], ["▁[unused310]", -1.0, 315], ["▁[unused311]", -1.0, 316], ["▁[unused312]", -1.0, 317], ["▁[unused313]", -1.0, 318], ["▁[unused314]", -1.0, 319], ["▁[unused315]", -1.0, 320], ["▁[unused316]", -1.0, 321], ["▁[unused317]", -1.0, 322], ["▁[unused318]", -1.0, 323], ["▁[unused319]", -1.0, 324], ["▁[unused320]", -1.0, 325], ["▁[unused321]", -1.0, 326], ["▁[unused322]", -1.0, 327], ["▁[unused323]", -1.0, 328], ["▁[unused324]", -1.0, 329], ["▁[unused325]", -1.0, 330], ["▁[unused326]", -1.0, 331], ["▁[unused327]", -1.0, 332], ["▁[unused328]", -1.0, 333], ["▁[unused329]", -1.0, 334], ["▁[unused330]", -1.0, 335], ["▁[unused331]", -1.0, 336], ["▁[unused332]", -1.0, 337], ["▁[unused333]", -1.0, 338], ["▁[unused334]", -1.0, 339], ["▁[unused335]", -1.0, 340], ["▁[unused336]", -1.0, 341], ["▁[unused337]", -1.0, 342], ["▁[unused338]", -1.0, 343], ["▁[unused339]", -1.0, 344], ["▁[unused340]", -1.0, 345], ["▁[unused341]", -1.0, 346], ["▁[unused342]", -1.0, 347], ["▁[unused343]", -1.0, 348], ["▁[unused344]", -1.0, 349], ["▁[unused345]", -1.0, 350], ["▁[unused346]", -1.0, 351], ["▁[unused347]", -1.0, 352], ["▁[unused348]", -1.0, 353], ["▁[unused349]", -1.0, 354], ["▁[unused350]", -1.0, 355], ["▁[unused351]", -1.0, 356], ["▁[unused352]", -1.0, 357], ["▁[unused353]", -1.0, 358], ["▁[unused354]", -1.0, 359], ["▁[unused355]", -1.0, 360], ["▁[unused356]", -1.0, 361], ["▁[unused357]", -1.0, 362], ["▁[unused358]", -1.0, 363], ["▁[unused359]", -1.0, 364], ["▁[unused360]", -1.0, 365], ["▁[unused361]", -1.0, 366], ["▁[unused362]", -1.0, 367], ["▁[unused363]", -1.0, 368], ["▁[unused364]", -1.0, 369], ["▁[unused365]", -1.0, 370], ["▁[unused366]", -1.0, 371], ["▁[unused367]", -1.0, 372], ["▁[unused368]", -1.0, 373], ["▁[unused369]", -1.0, 374], ["▁[unused370]", -1.0, 375], ["▁[unused371]", -1.0, 376], ["▁[unused372]", -1.0, 377], ["▁[unused373]", -1.0, 378], ["▁[unused374]", -1.0, 379], ["▁[unused375]", -1.0, 380], ["▁[unused376]", -1.0, 381], ["▁[unused377]", -1.0, 382], ["▁[unused378]", -1.0, 383], ["▁[unused379]", -1.0, 384], ["▁[unused380]", -1.0, 385], ["▁[unused381]", -1.0, 386], ["▁[unused382]", -1.0, 387], ["▁[unused383]", -1.0, 388], ["▁[unused384]", -1.0, 389], ["▁[unused385]", -1.0, 390], ["▁[unused386]", -1.0, 391], ["▁[unused387]", -1.0, 392], ["▁[unused388]", -1.0, 393], ["▁[unused389]", -1.0, 394], ["▁[unused390]", -1.0, 395], ["▁[unused391]", -1.0, 396], ["▁[unused392]", -1.0, 397], ["▁[unused393]", -1.0, 398], ["▁[unused394]", -1.0, 399], ["▁[unused395]", -1.0, 400], ["▁[unused396]", -1.0, 401], ["▁[unused397]", -1.0, 402], ["▁[unused398]", -1.0, 403], ["▁[unused399]", -1.0, 404], ["▁[unused400]", -1.0, 405], ["▁[unused401]", -1.0, 406], ["▁[unused402]", -1.0, 407], ["▁[unused403]", -1.0, 408], ["▁[unused404]", -1.0, 409], ["▁[unused405]", -1.0, 410], ["▁[unused406]", -1.0, 411], ["▁[unused407]", -1.0, 412], ["▁[unused408]", -1.0, 413], ["▁[unused409]", -1.0, 414], ["▁[unused410]", -1.0, 415], ["▁[unused411]", -1.0, 416], ["▁[unused412]", -1.0, 417], ["▁[unused413]", -1.0, 418], ["▁[unused414]", -1.0, 419], ["▁[unused415]", -1.0, 420], ["▁[unused416]", -1.0, 421], ["▁[unused417]", -1.0, 422], ["▁[unused418]", -1.0, 423], ["▁[unused419]", -1.0, 424], ["▁[unused420]", -1.0, 425], ["▁[unused421]", -1.0, 426], ["▁[unused422]", -1.0, 427], ["▁[unused423]", -1.0, 428], ["▁[unused424]", -1.0, 429], ["▁[unused425]", -1.0, 430], ["▁[unused426]", -1.0, 431], ["▁[unused427]", -1.0, 432], ["▁[unused428]", -1.0, 433], ["▁[unused429]", -1.0, 434], ["▁[unused430]", -1.0, 435], ["▁[unused431]", -1.0, 436], ["▁[unused432]", -1.0, 437], ["▁[unused433]", -1.0, 438], ["▁[unused434]", -1.0, 439], ["▁[unused435]", -1.0, 440], ["▁[unused436]", -1.0, 441], ["▁[unused437]", -1.0, 442], ["▁[unused438]", -1.0, 443], ["▁[unused439]", -1.0, 444], ["▁[unused440]", -1.0, 445], ["▁[unused441]", -1.0, 446], ["▁[unused442]", -1.0, 447], ["▁[unused443]", -1.0, 448], ["▁[unused444]", -1.0, 449], ["▁[unused445]", -1.0, 450], ["▁[unused446]", -1.0, 451], ["▁[unused447]", -1.0, 452], ["▁[unused448]", -1.0, 453], ["▁[unused449]", -1.0, 454], ["▁[unused450]", -1.0, 455], ["▁[unused451]", -1.0, 456], ["▁[unused452]", -1.0, 457], ["▁[unused453]", -1.0, 458], ["▁[unused454]", -1.0, 459], ["▁[unused455]", -1.0, 460], ["▁[unused456]", -1.0, 461], ["▁[unused457]", -1.0, 462], ["▁[unused458]", -1.0, 463], ["▁[unused459]", -1.0, 464], ["▁[unused460]", -1.0, 465], ["▁[unused461]", -1.0, 466], ["▁[unused462]", -1.0, 467], ["▁[unused463]", -1.0, 468], ["▁[unused464]", -1.0, 469], ["▁[unused465]", -1.0, 470], ["▁[unused466]", -1.0, 471], ["▁[unused467]", -1.0, 472], ["▁[unused468]", -1.0, 473], ["▁[unused469]", -1.0, 474], ["▁[unused470]", -1.0, 475], ["▁[unused471]", -1.0, 476], ["▁[unused472]", -1.0, 477], ["▁[unused473]", -1.0, 478], ["▁[unused474]", -1.0, 479], ["▁[unused475]", -1.0, 480], ["▁[unused476]", -1.0, 481], ["▁[unused477]", -1.0, 482], ["▁[unused478]", -1.0, 483], ["▁[unused479]", -1.0, 484], ["▁[unused480]", -1.0, 485], ["▁[unused481]", -1.0, 486], ["▁[unused482]", -1.0, 487], ["▁[unused483]", -1.0, 488], ["▁[unused484]", -1.0, 489], ["▁[unused485]", -1.0, 490], ["▁[unused486]", -1.0, 491], ["▁[unused487]", -1.0, 492], ["▁[unused488]", -1.0, 493], ["▁[unused489]", -1.0, 494], ["▁[unused490]", -1.0, 495], ["▁[unused491]", -1.0, 496], ["▁[unused492]", -1.0, 497], ["▁[unused493]", -1.0, 498], ["▁[unused494]", -1.0, 499], ["▁[unused495]", -1.0, 500], ["▁[unused496]", -1.0, 501], ["▁[unused497]", -1.0, 502], ["▁[unused498]", -1.0, 503], ["▁[unused499]", -1.0, 504], ["▁[unused500]", -1.0, 505], ["▁[unused501]", -1.0, 506], ["▁[unused502]", -1.0, 507], ["▁[unused503]", -1.0, 508], ["▁[unused504]", -1.0, 509], ["▁[unused505]", -1.0, 510], ["▁[unused506]", -1.0, 511], ["▁[unused507]", -1.0, 512], ["▁[unused508]", -1.0, 513], ["▁[unused509]", -1.0, 514], ["▁[unused510]", -1.0, 515], ["▁[unused511]", -1.0, 516], ["▁[unused512]", -1.0, 517], ["▁[unused513]", -1.0, 518], ["▁[unused514]", -1.0, 519], ["▁[unused515]", -1.0, 520], ["▁[unused516]", -1.0, 521], ["▁[unused517]", -1.0, 522], ["▁[unused518]", -1.0, 523], ["▁[unused519]", -1.0, 524], ["▁[unused520]", -1.0, 525], ["▁[unused521]", -1.0, 526], ["▁[unused522]", -1.0, 527], ["▁[unused523]", -1.0, 528], ["▁[unused524]", -1.0, 529], ["▁[unused525]", -1.0, 530], ["▁[unused526]", -1.0, 531], ["▁[unused527]", -1.0, 532], ["▁[unused528]", -1.0, 533], ["▁[unused529]", -1.0, 534], ["▁[unused530]", -1.0, 535], ["▁[unused531]", -1.0, 536], ["▁[unused532]", -1.0, 537], ["▁[unused533]", -1.0, 538], ["▁[unused534]", -1.0, 539], ["▁[unused535]", -1.0, 540], ["▁[unused536]", -1.0, 541], ["▁[unused537]", -1.0, 542], ["▁[unused538]", -1.0, 543], ["▁[unused539]", -1.0, 544], ["▁[unused540]", -1.0, 545], ["▁[unused541]", -1.0, 546], ["▁[unused542]", -1.0, 547], ["▁[unused543]", -1.0, 548], ["▁[unused544]", -1.0, 549], ["▁[unused545]", -1.0, 550], ["▁[unused546]", -1.0, 551], ["▁[unused547]", -1.0, 552], ["▁[unused548]", -1.0, 553], ["▁[unused549]", -1.0, 554], ["▁[unused550]", -1.0, 555], ["▁[unused551]", -1.0, 556], ["▁[unused552]", -1.0, 557], ["▁[unused553]", -1.0, 558], ["▁[unused554]", -1.0, 559], ["▁[unused555]", -1.0, 560], ["▁[unused556]", -1.0, 561], ["▁[unused557]", -1.0, 562], ["▁[unused558]", -1.0, 563], ["▁[unused559]", -1.0, 564], ["▁[unused560]", -1.0, 565], ["▁[unused561]", -1.0, 566], ["▁[unused562]", -1.0, 567], ["▁[unused563]", -1.0, 568], ["▁[unused564]", -1.0, 569], ["▁[unused565]", -1.0, 570], ["▁[unused566]", -1.0, 571], ["▁[unused567]", -1.0, 572], ["▁[unused568]", -1.0, 573], ["▁[unused569]", -1.0, 574], ["▁[unused570]", -1.0, 575], ["▁[unused571]", -1.0, 576], ["▁[unused572]", -1.0, 577], ["▁[unused573]", -1.0, 578], ["▁[unused574]", -1.0, 579], ["▁[unused575]", -1.0, 580], ["▁[unused576]", -1.0, 581], ["▁[unused577]", -1.0, 582], ["▁[unused578]", -1.0, 583], ["▁[unused579]", -1.0, 584], ["▁[unused580]", -1.0, 585], ["▁[unused581]", -1.0, 586], ["▁[unused582]", -1.0, 587], ["▁[unused583]", -1.0, 588], ["▁[unused584]", -1.0, 589], ["▁[unused585]", -1.0, 590], ["▁[unused586]", -1.0, 591], ["▁[unused587]", -1.0, 592], ["▁[unused588]", -1.0, 593], ["▁[unused589]", -1.0, 594], ["▁[unused590]", -1.0, 595], ["▁[unused591]", -1.0, 596], ["▁[unused592]", -1.0, 597], ["▁[unused593]", -1.0, 598], ["▁[unused594]", -1.0, 599], ["▁[unused595]", -1.0, 600], ["▁[unused596]", -1.0, 601], ["▁[unused597]", -1.0, 602], ["▁[unused598]", -1.0, 603], ["▁[unused599]", -1.0, 604], ["▁[unused600]", -1.0, 605], ["▁[unused601]", -1.0, 606], ["▁[unused602]", -1.0, 607], ["▁[unused603]", -1.0, 608], ["▁[unused604]", -1.0, 609], ["▁[unused605]", -1.0, 610], ["▁[unused606]", -1.0, 611], ["▁[unused607]", -1.0, 612], ["▁[unused608]", -1.0, 613], ["▁[unused609]", -1.0, 614], ["▁[unused610]", -1.0, 615], ["▁[unused611]", -1.0, 616], ["▁[unused612]", -1.0, 617], ["▁[unused613]", -1.0, 618], ["▁[unused614]", -1.0, 619], ["▁[unused615]", -1.0, 620], ["▁[unused616]", -1.0, 621], ["▁[unused617]", -1.0, 622], ["▁[unused618]", -1.0, 623], ["▁[unused619]", -1.0, 624], ["▁[unused620]", -1.0, 625], ["▁[unused621]", -1.0, 626], ["▁[unused622]", -1.0, 627], ["▁[unused623]", -1.0, 628], ["▁[unused624]", -1.0, 629], ["▁[unused625]", -1.0, 630], ["▁[unused626]", -1.0, 631], ["▁[unused627]", -1.0, 632], ["▁[unused628]", -1.0, 633], ["▁[unused629]", -1.0, 634], ["▁[unused630]", -1.0, 635], ["▁[unused631]", -1.0, 636], ["▁[unused632]", -1.0, 637], ["▁[unused633]", -1.0, 638], ["▁[unused634]", -1.0, 639], ["▁[unused635]", -1.0, 640], ["▁[unused636]", -1.0, 641], ["▁[unused637]", -1.0, 642], ["▁[unused638]", -1.0, 643], ["▁[unused639]", -1.0, 644], ["▁[unused640]", -1.0, 645], ["▁[unused641]", -1.0, 646], ["▁[unused642]", -1.0, 647], ["▁[unused643]", -1.0, 648], ["▁[unused644]", -1.0, 649], ["▁[unused645]", -1.0, 650], ["▁[unused646]", -1.0, 651], ["▁[unused647]", -1.0, 652], ["▁[unused648]", -1.0, 653], ["▁[unused649]", -1.0, 654], ["▁[unused650]", -1.0, 655], ["▁[unused651]", -1.0, 656], ["▁[unused652]", -1.0, 657], ["▁[unused653]", -1.0, 658], ["▁[unused654]", -1.0, 659], ["▁[unused655]", -1.0, 660], ["▁[unused656]", -1.0, 661], ["▁[unused657]", -1.0, 662], ["▁[unused658]", -1.0, 663], ["▁[unused659]", -1.0, 664], ["▁[unused660]", -1.0, 665], ["▁[unused661]", -1.0, 666], ["▁[unused662]", -1.0, 667], ["▁[unused663]", -1.0, 668], ["▁[unused664]", -1.0, 669], ["▁[unused665]", -1.0, 670], ["▁[unused666]", -1.0, 671], ["▁[unused667]", -1.0, 672], ["▁[unused668]", -1.0, 673], ["▁[unused669]", -1.0, 674], ["▁[unused670]", -1.0, 675], ["▁[unused671]", -1.0, 676], ["▁[unused672]", -1.0, 677], ["▁[unused673]", -1.0, 678], ["▁[unused674]", -1.0, 679], ["▁[unused675]", -1.0, 680], ["▁[unused676]", -1.0, 681], ["▁[unused677]", -1.0, 682], ["▁[unused678]", -1.0, 683], ["▁[unused679]", -1.0, 684], ["▁[unused680]", -1.0, 685], ["▁[unused681]", -1.0, 686], ["▁[unused682]", -1.0, 687], ["▁[unused683]", -1.0, 688], ["▁[unused684]", -1.0, 689], ["▁[unused685]", -1.0, 690], ["▁[unused686]", -1.0, 691], ["▁[unused687]", -1.0, 692], ["▁[unused688]", -1.0, 693], ["▁[unused689]", -1.0, 694], ["▁[unused690]", -1.0, 695], ["▁[unused691]", -1.0, 696], ["▁[unused692]", -1.0, 697], ["▁[unused693]", -1.0, 698], ["▁[unused694]", -1.0, 699], ["▁[unused695]", -1.0, 700], ["▁[unused696]", -1.0, 701], ["▁[unused697]", -1.0, 702], ["▁[unused698]", -1.0, 703], ["▁[unused699]", -1.0, 704], ["▁[unused700]", -1.0, 705], ["▁[unused701]", -1.0, 706], ["▁[unused702]", -1.0, 707], ["▁[unused703]", -1.0, 708], ["▁[unused704]", -1.0, 709], ["▁[unused705]", -1.0, 710], ["▁[unused706]", -1.0, 711], ["▁[unused707]", -1.0, 712], ["▁[unused708]", -1.0, 713], ["▁[unused709]", -1.0, 714], ["▁[unused710]", -1.0, 715], ["▁[unused711]", -1.0, 716], ["▁[unused712]", -1.0, 717], ["▁[unused713]", -1.0, 718], ["▁[unused714]", -1.0, 719], ["▁[unused715]", -1.0, 720], ["▁[unused716]", -1.0, 721], ["▁[unused717]", -1.0, 722], ["▁[unused718]", -1.0, 723], ["▁[unused719]", -1.0, 724], ["▁[unused720]", -1.0, 725], ["▁[unused721]", -1.0, 726], ["▁[unused722]", -1.0, 727], ["▁[unused723]", -1.0, 728], ["▁[unused724]", -1.0, 729], ["▁[unused725]", -1.0, 730], ["▁[unused726]", -1.0, 731], ["▁[unused727]", -1.0, 732], ["▁[unused728]", -1.0, 733], ["▁[unused729]", -1.0, 734], ["▁[unused730]", -1.0, 735], ["▁[unused731]", -1.0, 736], ["▁[unused732]", -1.0, 737], ["▁[unused733]", -1.0, 738], ["▁[unused734]", -1.0, 739], ["▁[unused735]", -1.0, 740], ["▁[unused736]", -1.0, 741], ["▁[unused737]", -1.0, 742], ["▁[unused738]", -1.0, 743], ["▁[unused739]", -1.0, 744], ["▁[unused740]", -1.0, 745], ["▁[unused741]", -1.0, 746], ["▁[unused742]", -1.0, 747], ["▁[unused743]", -1.0, 748], ["▁[unused744]", -1.0, 749], ["▁[unused745]", -1.0, 750], ["▁[unused746]", -1.0, 751], ["▁[unused747]", -1.0, 752], ["▁[unused748]", -1.0, 753], ["▁[unused749]", -1.0, 754], ["▁[unused750]", -1.0, 755], ["▁[unused751]", -1.0, 756], ["▁[unused752]", -1.0, 757], ["▁[unused753]", -1.0, 758], ["▁[unused754]", -1.0, 759], ["▁[unused755]", -1.0, 760], ["▁[unused756]", -1.0, 761], ["▁[unused757]", -1.0, 762], ["▁[unused758]", -1.0, 763], ["▁[unused759]", -1.0, 764], ["▁[unused760]", -1.0, 765], ["▁[unused761]", -1.0, 766], ["▁[unused762]", -1.0, 767], ["▁[unused763]", -1.0, 768], ["▁[unused764]", -1.0, 769], ["▁[unused765]", -1.0, 770], ["▁[unused766]", -1.0, 771], ["▁[unused767]", -1.0, 772], ["▁[unused768]", -1.0, 773], ["▁[unused769]", -1.0, 774], ["▁[unused770]", -1.0, 775], ["▁[unused771]", -1.0, 776], ["▁[unused772]", -1.0, 777], ["▁[unused773]", -1.0, 778], ["▁[unused774]", -1.0, 779], ["▁[unused775]", -1.0, 780], ["▁[unused776]", -1.0, 781], ["▁[unused777]", -1.0, 782], ["▁[unused778]", -1.0, 783], ["▁[unused779]", -1.0, 784], ["▁[unused780]", -1.0, 785], ["▁[unused781]", -1.0, 786], ["▁[unused782]", -1.0, 787], ["▁[unused783]", -1.0, 788], ["▁[unused784]", -1.0, 789], ["▁[unused785]", -1.0, 790], ["▁[unused786]", -1.0, 791], ["▁[unused787]", -1.0, 792], ["▁[unused788]", -1.0, 793], ["▁[unused789]", -1.0, 794], ["▁[unused790]", -1.0, 795], ["▁[unused791]", -1.0, 796], ["▁[unused792]", -1.0, 797], ["▁[unused793]", -1.0, 798], ["▁[unused794]", -1.0, 799], ["▁[unused795]", -1.0, 800], ["▁[unused796]", -1.0, 801], ["▁[unused797]", -1.0, 802], ["▁[unused798]", -1.0, 803], ["▁[unused799]", -1.0, 804], ["▁[unused800]", -1.0, 805], ["▁[unused801]", -1.0, 806], ["▁[unused802]", -1.0, 807], ["▁[unused803]", -1.0, 808], ["▁[unused804]", -1.0, 809], ["▁[unused805]", -1.0, 810], ["▁[unused806]", -1.0, 811], ["▁[unused807]", -1.0, 812], ["▁[unused808]", -1.0, 813], ["▁[unused809]", -1.0, 814], ["▁[unused810]", -1.0, 815], ["▁[unused811]", -1.0, 816], ["▁[unused812]", -1.0, 817], ["▁[unused813]", -1.0, 818], ["▁[unused814]", -1.0, 819], ["▁[unused815]", -1.0, 820], ["▁[unused816]", -1.0, 821], ["▁[unused817]", -1.0, 822], ["▁[unused818]", -1.0, 823], ["▁[unused819]", -1.0, 824], ["▁[unused820]", -1.0, 825], ["▁[unused821]", -1.0, 826], ["▁[unused822]", -1.0, 827], ["▁[unused823]", -1.0, 828], ["▁[unused824]", -1.0, 829], ["▁[unused825]", -1.0, 830], ["▁[unused826]", -1.0, 831], ["▁[unused827]", -1.0, 832], ["▁[unused828]", -1.0, 833], ["▁[unused829]", -1.0, 834], ["▁[unused830]", -1.0, 835], ["▁[unused831]", -1.0, 836], ["▁[unused832]", -1.0, 837], ["▁[unused833]", -1.0, 838], ["▁[unused834]", -1.0, 839], ["▁[unused835]", -1.0, 840], ["▁[unused836]", -1.0, 841], ["▁[unused837]", -1.0, 842], ["▁[unused838]", -1.0, 843], ["▁[unused839]", -1.0, 844], ["▁[unused840]", -1.0, 845], ["▁[unused841]", -1.0, 846], ["▁[unused842]", -1.0, 847], ["▁[unused843]", -1.0, 848], ["▁[unused844]", -1.0, 849], ["▁[unused845]", -1.0, 850], ["▁[unused846]", -1.0, 851], ["▁[unused847]", -1.0, 852], ["▁[unused848]", -1.0, 853], ["▁[unused849]", -1.0, 854], ["▁[unused850]", -1.0, 855], ["▁[unused851]", -1.0, 856], ["▁[unused852]", -1.0, 857], ["▁[unused853]", -1.0, 858], ["▁[unused854]", -1.0, 859], ["▁[unused855]", -1.0, 860], ["▁[unused856]", -1.0, 861], ["▁[unused857]", -1.0, 862], ["▁[unused858]", -1.0, 863], ["▁[unused859]", -1.0, 864], ["▁[unused860]", -1.0, 865], ["▁[unused861]", -1.0, 866], ["▁[unused862]", -1.0, 867], ["▁[unused863]", -1.0, 868], ["▁[unused864]", -1.0, 869], ["▁[unused865]", -1.0, 870], ["▁[unused866]", -1.0, 871], ["▁[unused867]", -1.0, 872], ["▁[unused868]", -1.0, 873], ["▁[unused869]", -1.0, 874], ["▁[unused870]", -1.0, 875], ["▁[unused871]", -1.0, 876], ["▁[unused872]", -1.0, 877], ["▁[unused873]", -1.0, 878], ["▁[unused874]", -1.0, 879], ["▁[unused875]", -1.0, 880], ["▁[unused876]", -1.0, 881], ["▁[unused877]", -1.0, 882], ["▁[unused878]", -1.0, 883], ["▁[unused879]", -1.0, 884], ["▁[unused880]", -1.0, 885], ["▁[unused881]", -1.0, 886], ["▁[unused882]", -1.0, 887], ["▁[unused883]", -1.0, 888], ["▁[unused884]", -1.0, 889], ["▁[unused885]", -1.0, 890], ["▁[unused886]", -1.0, 891], ["▁[unused887]", -1.0, 892], ["▁[unused888]", -1.0, 893], ["▁[unused889]", -1.0, 894], ["▁[unused890]", -1.0, 895], ["▁[unused891]", -1.0, 896], ["▁[unused892]", -1.0, 897], ["▁[unused893]", -1.0, 898], ["▁[unused894]", -1.0, 899], ["▁[unused895]", -1.0, 900], ["▁[unused896]", -1.0, 901], ["▁[unused897]", -1.0, 902], ["▁[unused898]", -1.0, 903], ["▁[unused899]", -1.0, 904], ["▁[unused900]", -1.0, 905], ["▁[unused901]", -1.0, 906], ["▁[unused902]", -1.0, 907], ["▁[unused903]", -1.0, 908], ["▁[unused904]", -1.0, 909], ["▁[unused905]", -1.0, 910], ["▁[unused906]", -1.0, 911], ["▁[unused907]", -1.0, 912], ["▁[unused908]", -1.0, 913], ["▁[unused909]", -1.0, 914], ["▁[unused910]", -1.0, 915], ["▁[unused911]", -1.0, 916], ["▁[unused912]", -1.0, 917], ["▁[unused913]", -1.0, 918], ["▁[unused914]", -1.0, 919], ["▁[unused915]", -1.0, 920], ["▁[unused916]", -1.0, 921], ["▁[unused917]", -1.0, 922], ["▁[unused918]", -1.0, 923], ["▁[unused919]", -1.0, 924], ["▁[unused920]", -1.0, 925], ["▁[unused921]", -1.0, 926], ["▁[unused922]", -1.0, 927], ["▁[unused923]", -1.0, 928], ["▁[unused924]", -1.0, 929], ["▁[unused925]", -1.0, 930], ["▁[unused926]", -1.0, 931], ["▁[unused927]", -1.0, 932], ["▁[unused928]", -1.0, 933], ["▁[unused929]", -1.0, 934], ["▁[unused930]", -1.0, 935], ["▁[unused931]", -1.0, 936], ["▁[unused932]", -1.0, 937], ["▁[unused933]", -1.0, 938], ["▁[unused934]", -1.0, 939], ["▁[unused935]", -1.0, 940], ["▁[unused936]", -1.0, 941], ["▁[unused937]", -1.0, 942], ["▁[unused938]", -1.0, 943], ["▁[unused939]", -1.0, 944], ["▁[unused940]", -1.0, 945], ["▁[unused941]", -1.0, 946], ["▁[unused942]", -1.0, 947], ["▁[unused943]", -1.0, 948], ["▁[unused944]", -1.0, 949], ["▁[unused945]", -1.0, 950], ["▁[unused946]", -1.0, 951], ["▁[unused947]", -1.0, 952], ["▁[unused948]", -1.0, 953], ["▁[unused949]", -1.0, 954], ["▁[unused950]", -1.0, 955], ["▁[unused951]", -1.0, 956], ["▁[unused952]", -1.0, 957], ["▁[unused953]", -1.0, 958], ["▁[unused954]", -1.0, 959], ["▁[unused955]", -1.0, 960], ["▁[unused956]", -1.0, 961], ["▁[unused957]", -1.0, 962], ["▁[unused958]", -1.0, 963], ["▁[unused959]", -1.0, 964], ["▁[unused960]", -1.0, 965], ["▁[unused961]", -1.0, 966], ["▁[unused962]", -1.0, 967], ["▁[unused963]", -1.0, 968], ["▁[unused964]", -1.0, 969], ["▁[unused965]", -1.0, 970], ["▁[unused966]", -1.0, 971], ["▁[unused967]", -1.0, 972], ["▁[unused968]", -1.0, 973], ["▁[unused969]", -1.0, 974], ["▁[unused970]", -1.0, 975], ["▁[unused971]", -1.0, 976], ["▁[unused972]", -1.0, 977], ["▁[unused973]", -1.0, 978], ["▁[unused974]", -1.0, 979], ["▁[unused975]", -1.0, 980], ["▁[unused976]", -1.0, 981], ["▁[unused977]", -1.0, 982], ["▁[unused978]", -1.0, 983], ["▁[unused979]", -1.0, 984], ["▁[unused980]", -1.0, 985], ["▁[unused981]", -1.0, 986], ["▁[unused982]", -1.0, 987], ["▁[unused983]", -1.0, 988], ["▁[unused984]", -1.0, 989], ["▁[unused985]", -1.0, 990], ["▁[unused986]", -1.0, 991], ["▁[unused987]", -1.0, 992], ["▁[unused988]", -1.0, 993], ["▁[unused989]", -1.0, 994], ["▁[unused990]", -1.0, 995], ["▁[unused991]", -1.0, 996], ["▁[unused992]", -1.0, 997], ["▁[unused993]", -1.0, 998], ["▁!", -1.0, 999], ["▁\"", -1.0, 1000], ["▁#", -1.0, 1001], ["▁$", -1.0, 1002], ["▁%", -1.0, 1003], ["▁&", -1.0, 1004], ["▁'", -1.0, 1005], ["▁(", -1.0, 1006], ["▁)", -1.0, 1007], ["▁*", -1.0, 1008], ["▁+", -1.0, 1009], ["▁,", -1.0, 1010], ["▁-", -1.0, 1011], ["▁.", -1.0, 1012], ["▁/", -1.0, 1013], ["▁0", -1.0, 1014], ["▁1", -1.0, 1015], ["▁2", -1.0, 1016], ["▁3", -1.0, 1017], ["▁4", -1.0, 1018], ["▁5", -1.0, 1019], ["▁6", -1.0, 1020], ["▁7", -1.0, 1021], ["▁8", -1.0, 1022], ["▁9", -1.0, 1023], ["▁:", -1.0, 1024], ["▁;", -1.0, 1025], ["▁<", -1.0, 1026], ["▁=", -1.0, 1027], ["▁>", -1.0, 1028], ["▁?", -1.0, 1029], ["▁@", -1.0, 1030], ["▁[", -1.0, 1031], ["▁\\", -1.0, 1032], ["▁]", -1.0, 1033], ["▁^", -1.0, 1034], ["▁_", -1.0, 1035], ["▁`", -1.0, 1036], ["▁a", -1.0, 1037], ["▁b", -1.0, 1038], ["▁c", -1.0, 1039], ["▁d", -1.0, 1040], ["▁e", -1.0, 1041], ["▁f", -1.0, 1042], ["▁g", -1.0, 1043], ["▁h", -1.0, 1044], ["▁i", -1.0, 1045], ["▁j", -1.0, 1046], ["▁k", -1.0, 1047], ["▁l", -1.0, 1048], ["▁m", -1.0, 1049], ["▁n", -1.0, 1050], ["▁o", -1.0, 1051], ["▁p", -1.0, 1052], ["▁q", -1.0, 1053], ["▁r", -1.0, 1054], ["▁s", -1.0, 1055], ["▁t", -1.0, 1056], ["▁u", -1.0, 1057], ["▁v", -1.0, 1058], ["▁w", -1.0, 1059], ["▁x", -1.0, 1060], ["▁y", -1.0, 1061], ["▁z", -1.0, 1062], ["▁{", -1.0, 1063], ["▁|", -1.0, 1064], ["▁}", -1.0, 1065], ["▁~", -1.0, 1066], ["▁¡", -1.0, 1067], ["▁¢", -1.0, 1068], ["▁£", -1.0, 1069], ["▁¤", -1.0, 1070], ["▁¥", -1.0, 1071], ["▁¦", -1.0, 1072], ["▁§", -1.0, 1073], ["▁¨", -1.0, 1074], ["▁©", -1.0, 1075], ["▁ª", -1.0, 1076], ["▁«", -1.0, 1077], ["▁¬", -1.0, 1078], ["▁®", -1.0, 1079], ["▁°", -1.0, 1080], ["▁±", -1.0, 1081], ["▁²", -1.0, 1082], ["▁³", -1.0, 1083], ["▁´", -1.0, 1084], ["▁µ", -1.0, 1085], ["▁¶", -1.0, 1086], ["▁·", -1.0, 1087], ["▁¹", -1.0, 1088], ["▁º", -1.0, 1089], ["▁»", -1.0, 1090], ["▁¼", -1.0, 1091], ["▁½", -1.0, 1092], ["▁¾", -1.0, 1093], ["▁¿", -1.0, 1094], ["▁×", -1.0, 1095], ["▁ß", -1.0, 1096], ["▁æ", -1.0, 1097], ["▁ð", -1.0, 1098], ["▁÷", -1.0, 1099], ["▁ø", -1.0, 1100], ["▁þ", -1.0, 1101], ["▁đ", -1.0, 1102], ["▁ħ", -1.0, 1103], ["▁ı", -1.0, 1104], ["▁ł", -1.0, 1105], ["▁ŋ", -1.0, 1106], ["▁œ", -1.0, 1107], ["▁ƒ", -1.0, 1108], ["▁ɐ", -1.0, 1109], ["▁ɑ", -1.0, 1110], ["▁ɒ", -1.0, 1111], ["▁ɔ", -1.0, 1112], ["▁ɕ", -1.0, 1113], ["▁ə", -1.0, 1114], ["▁ɛ", -1.0, 1115], ["▁ɡ", -1.0, 1116], ["▁ɣ", -1.0, 1117], ["▁ɨ", -1.0, 1118], ["▁ɪ", -1.0, 1119], ["▁ɫ", -1.0, 1120], ["▁ɬ", -1.0, 1121], ["▁ɯ", -1.0, 1122], ["▁ɲ", -1.0, 1123], ["▁ɴ", -1.0, 1124], ["▁ɹ", -1.0, 1125], ["▁ɾ", -1.0, 1126], ["▁ʀ", -1.0, 1127], ["▁ʁ", -1.0, 1128], ["▁ʂ", -1.0, 1129], ["▁ʃ", -1.0, 1130], ["▁ʉ", -1.0, 1131], ["▁ʊ", -1.0, 1132], ["▁ʋ", -1.0, 1133], ["▁ʌ", -1.0, 1134], ["▁ʎ", -1.0, 1135], ["▁ʐ", -1.0, 1136], ["▁ʑ", -1.0, 1137], ["▁ʒ", -1.0, 1138], ["▁ʔ", -1.0, 1139], ["▁ʰ", -1.0, 1140], ["▁ʲ", -1.0, 1141], ["▁ʳ", -1.0, 1142], ["▁ʷ", -1.0, 1143], ["▁ʸ", -1.0, 1144], ["▁ʻ", -1.0, 1145], ["▁ʼ", -1.0, 1146], ["▁ʾ", -1.0, 1147], ["▁ʿ", -1.0, 1148], ["▁ˈ", -1.0, 1149], ["▁ː", -1.0, 1150], ["▁ˡ", -1.0, 1151], ["▁ˢ", -1.0, 1152], ["▁ˣ", -1.0, 1153], ["▁ˤ", -1.0, 1154], ["▁α", -1.0, 1155], ["▁β", -1.0, 1156], ["▁γ", -1.0, 1157], ["▁δ", -1.0, 1158], ["▁ε", -1.0, 1159], ["▁ζ", -1.0, 1160], ["▁η", -1.0, 1161], ["▁θ", -1.0, 1162], ["▁ι", -1.0, 1163], ["▁κ", -1.0, 1164], ["▁λ", -1.0, 1165], ["▁μ", -1.0, 1166], ["▁ν", -1.0, 1167], ["▁ξ", -1.0, 1168], ["▁ο", -1.0, 1169], ["▁π", -1.0, 1170], ["▁ρ", -1.0, 1171], ["▁ς", -1.0, 1172], ["▁σ", -1.0, 1173], ["▁τ", -1.0, 1174], ["▁υ", -1.0, 1175], ["▁φ", -1.0, 1176], ["▁χ", -1.0, 1177], ["▁ψ", -1.0, 1178], ["▁ω", -1.0, 1179], ["▁а", -1.0, 1180], ["▁б", -1.0, 1181], ["▁в", -1.0, 1182], ["▁г", -1.0, 1183], ["▁д", -1.0, 1184], ["▁е", -1.0, 1185], ["▁ж", -1.0, 1186], ["▁з", -1.0, 1187], ["▁и", -1.0, 1188], ["▁к", -1.0, 1189], ["▁л", -1.0, 1190], ["▁м", -1.0, 1191], ["▁н", -1.0, 1192], ["▁о", -1.0, 1193], ["▁п", -1.0, 1194], ["▁р", -1.0, 1195], ["▁с", -1.0, 1196], ["▁т", -1.0, 1197], ["▁у", -1.0, 1198], ["▁ф", -1.0, 1199], ["▁х", -1.0, 1200], ["▁ц", -1.0, 1201], ["▁ч", -1.0, 1202], ["▁ш", -1.0, 1203], ["▁щ", -1.0, 1204], ["▁ъ", -1.0, 1205], ["▁ы", -1.0, 1206], ["▁ь", -1.0, 1207], ["▁э", -1.0, 1208], ["▁ю", -1.0, 1209], ["▁я", -1.0, 1210], ["▁ђ", -1.0, 1211], ["▁є", -1.0, 1212], ["▁і", -1.0, 1213], ["▁ј", -1.0, 1214], ["▁љ", -1.0, 1215], ["▁њ", -1.0, 1216], ["▁ћ", -1.0, 1217], ["▁ӏ", -1.0, 1218], ["▁ա", -1.0, 1219], ["▁բ", -1.0, 1220], ["▁գ", -1.0, 1221], ["▁դ", -1.0, 1222], ["▁ե", -1.0, 1223], ["▁թ", -1.0, 1224], ["▁ի", -1.0, 1225], ["▁լ", -1.0, 1226], ["▁կ", -1.0, 1227], ["▁հ", -1.0, 1228], ["▁մ", -1.0, 1229], ["▁յ", -1.0, 1230], ["▁ն", -1.0, 1231], ["▁ո", -1.0, 1232], ["▁պ", -1.0, 1233], ["▁ս", -1.0, 1234], ["▁վ", -1.0, 1235], ["▁տ", -1.0, 1236], ["▁ր", -1.0, 1237], ["▁ւ", -1.0, 1238], ["▁ք", -1.0, 1239], ["▁־", -1.0, 1240], ["▁א", -1.0, 1241], ["▁ב", -1.0, 1242], ["▁ג", -1.0, 1243], ["▁ד", -1.0, 1244], ["▁ה", -1.0, 1245], ["▁ו", -1.0, 1246], ["▁ז", -1.0, 1247], ["▁ח", -1.0, 1248], ["▁ט", -1.0, 1249], ["▁י", -1.0, 1250], ["▁ך", -1.0, 1251], ["▁כ", -1.0, 1252], ["▁ל", -1.0, 1253], ["▁ם", -1.0, 1254], ["▁מ", -1.0, 1255], ["▁ן", -1.0, 1256], ["▁נ", -1.0, 1257], ["▁ס", -1.0, 1258], ["▁ע", -1.0, 1259], ["▁ף", -1.0, 1260], ["▁פ", -1.0, 1261], ["▁ץ", -1.0, 1262], ["▁צ", -1.0, 1263], ["▁ק", -1.0, 1264], ["▁ר", -1.0, 1265], ["▁ש", -1.0, 1266], ["▁ת", -1.0, 1267], ["▁،", -1.0, 1268], ["▁ء", -1.0, 1269], ["▁ا", -1.0, 1270], ["▁ب", -1.0, 1271], ["▁ة", -1.0, 1272], ["▁ت", -1.0, 1273], ["▁ث", -1.0, 1274], ["▁ج", -1.0, 1275], ["▁ح", -1.0, 1276], ["▁خ", -1.0, 1277], ["▁د", -1.0, 1278], ["▁ذ", -1.0, 1279], ["▁ر", -1.0, 1280], ["▁ز", -1.0, 1281], ["▁س", -1.0, 1282], ["▁ش", -1.0, 1283], ["▁ص", -1.0, 1284], ["▁ض", -1.0, 1285], ["▁ط", -1.0, 1286], ["▁ظ", -1.0, 1287], ["▁ع", -1.0, 1288], ["▁غ", -1.0, 1289], ["▁ـ", -1.0, 1290], ["▁ف", -1.0, 1291], ["▁ق", -1.0, 1292], ["▁ك", -1.0, 1293], ["▁ل", -1.0, 1294], ["▁م", -1.0, 1295], ["▁ن", -1.0, 1296], ["▁ه", -1.0, 1297], ["▁و", -1.0, 1298], ["▁ى", -1.0, 1299], ["▁ي", -1.0, 1300], ["▁ٹ", -1.0, 1301], ["▁پ", -1.0, 1302], ["▁چ", -1.0, 1303], ["▁ک", -1.0, 1304], ["▁گ", -1.0, 1305], ["▁ں", -1.0, 1306], ["▁ھ", -1.0, 1307], ["▁ہ", -1.0, 1308], ["▁ی", -1.0, 1309], ["▁ے", -1.0, 1310], ["▁अ", -1.0, 1311], ["▁आ", -1.0, 1312], ["▁उ", -1.0, 1313], ["▁ए", -1.0, 1314], ["▁क", -1.0, 1315], ["▁ख", -1.0, 1316], ["▁ग", -1.0, 1317], ["▁च", -1.0, 1318], ["▁ज", -1.0, 1319], ["▁ट", -1.0, 1320], ["▁ड", -1.0, 1321], ["▁ण", -1.0, 1322], ["▁त", -1.0, 1323], ["▁थ", -1.0, 1324], ["▁द", -1.0, 1325], ["▁ध", -1.0, 1326], ["▁न", -1.0, 1327], ["▁प", -1.0, 1328], ["▁ब", -1.0, 1329], ["▁भ", -1.0, 1330], ["▁म", -1.0, 1331], ["▁य", -1.0, 1332], ["▁र", -1.0, 1333], ["▁ल", -1.0, 1334], ["▁व", -1.0, 1335], ["▁श", -1.0, 1336], ["▁ष", -1.0, 1337], ["▁स", -1.0, 1338], ["▁ह", -1.0, 1339], ["▁ा", -1.0, 1340], ["▁ि", -1.0, 1341], ["▁ी", -1.0, 1342], ["▁ो", -1.0, 1343], ["▁।", -1.0, 1344], ["▁॥", -1.0, 1345], ["▁ং", -1.0, 1346], ["▁অ", -1.0, 1347], ["▁আ", -1.0, 1348], ["▁ই", -1.0, 1349], ["▁উ", -1.0, 1350], ["▁এ", -1.0, 1351], ["▁ও", -1.0, 1352], ["▁ক", -1.0, 1353], ["▁খ", -1.0, 1354], ["▁গ", -1.0, 1355], ["▁চ", -1.0, 1356], ["▁ছ", -1.0, 1357], ["▁জ", -1.0, 1358], ["▁ট", -1.0, 1359], ["▁ড", -1.0, 1360], ["▁ণ", -1.0, 1361], ["▁ত", -1.0, 1362], ["▁থ", -1.0, 1363], ["▁দ", -1.0, 1364], ["▁ধ", -1.0, 1365], ["▁ন", -1.0, 1366], ["▁প", -1.0, 1367], ["▁ব", -1.0, 1368], ["▁ভ", -1.0, 1369], ["▁ম", -1.0, 1370], ["▁য", -1.0, 1371], ["▁র", -1.0, 1372], ["▁ল", -1.0, 1373], ["▁শ", -1.0, 1374], ["▁ষ", -1.0, 1375], ["▁স", -1.0, 1376], ["▁হ", -1.0, 1377], ["▁া", -1.0, 1378], ["▁ি", -1.0, 1379], ["▁ী", -1.0, 1380], ["▁ে", -1.0, 1381], ["▁க", -1.0, 1382], ["▁ச", -1.0, 1383], ["▁ட", -1.0, 1384], ["▁த", -1.0, 1385], ["▁ந", -1.0, 1386], ["▁ன", -1.0, 1387], ["▁ப", -1.0, 1388], ["▁ம", -1.0, 1389], ["▁ய", -1.0, 1390], ["▁ர", -1.0, 1391], ["▁ல", -1.0, 1392], ["▁ள", -1.0, 1393], ["▁வ", -1.0, 1394], ["▁ா", -1.0, 1395], ["▁ி", -1.0, 1396], ["▁ு", -1.0, 1397], ["▁ே", -1.0, 1398], ["▁ை", -1.0, 1399], ["▁ನ", -1.0, 1400], ["▁ರ", -1.0, 1401], ["▁ಾ", -1.0, 1402], ["▁ක", -1.0, 1403], ["▁ය", -1.0, 1404], ["▁ර", -1.0, 1405], ["▁ල", -1.0, 1406], ["▁ව", -1.0, 1407], ["▁ා", -1.0, 1408], ["▁ก", -1.0, 1409], ["▁ง", -1.0, 1410], ["▁ต", -1.0, 1411], ["▁ท", -1.0, 1412], ["▁น", -1.0, 1413], ["▁พ", -1.0, 1414], ["▁ม", -1.0, 1415], ["▁ย", -1.0, 1416], ["▁ร", -1.0, 1417], ["▁ล", -1.0, 1418], ["▁ว", -1.0, 1419], ["▁ส", -1.0, 1420], ["▁อ", -1.0, 1421], ["▁า", -1.0, 1422], ["▁เ", -1.0, 1423], ["▁་", -1.0, 1424], ["▁།", -1.0, 1425], ["▁ག", -1.0, 1426], ["▁ང", -1.0, 1427], ["▁ད", -1.0, 1428], ["▁ན", -1.0, 1429], ["▁པ", -1.0, 1430], ["▁བ", -1.0, 1431], ["▁མ", -1.0, 1432], ["▁འ", -1.0, 1433], ["▁ར", -1.0, 1434], ["▁ལ", -1.0, 1435], ["▁ས", -1.0, 1436], ["▁မ", -1.0, 1437], ["▁ა", -1.0, 1438], ["▁ბ", -1.0, 1439], ["▁გ", -1.0, 1440], ["▁დ", -1.0, 1441], ["▁ე", -1.0, 1442], ["▁ვ", -1.0, 1443], ["▁თ", -1.0, 1444], ["▁ი", -1.0, 1445], ["▁კ", -1.0, 1446], ["▁ლ", -1.0, 1447], ["▁მ", -1.0, 1448], ["▁ნ", -1.0, 1449], ["▁ო", -1.0, 1450], ["▁რ", -1.0, 1451], ["▁ს", -1.0, 1452], ["▁ტ", -1.0, 1453], ["▁უ", -1.0, 1454], ["▁ᄀ", -1.0, 1455], ["▁ᄂ", -1.0, 1456], ["▁ᄃ", -1.0, 1457], ["▁ᄅ", -1.0, 1458], ["▁ᄆ", -1.0, 1459], ["▁ᄇ", -1.0, 1460], ["▁ᄉ", -1.0, 1461], ["▁ᄊ", -1.0, 1462], ["▁ᄋ", -1.0, 1463], ["▁ᄌ", -1.0, 1464], ["▁ᄎ", -1.0, 1465], ["▁ᄏ", -1.0, 1466], ["▁ᄐ", -1.0, 1467], ["▁ᄑ", -1.0, 1468], ["▁ᄒ", -1.0, 1469], ["▁ᅡ", -1.0, 1470], ["▁ᅢ", -1.0, 1471], ["▁ᅥ", -1.0, 1472], ["▁ᅦ", -1.0, 1473], ["▁ᅧ", -1.0, 1474], ["▁ᅩ", -1.0, 1475], ["▁ᅪ", -1.0, 1476], ["▁ᅭ", -1.0, 1477], ["▁ᅮ", -1.0, 1478], ["▁ᅯ", -1.0, 1479], ["▁ᅲ", -1.0, 1480], ["▁ᅳ", -1.0, 1481], ["▁ᅴ", -1.0, 1482], ["▁ᅵ", -1.0, 1483], ["▁ᆨ", -1.0, 1484], ["▁ᆫ", -1.0, 1485], ["▁ᆯ", -1.0, 1486], ["▁ᆷ", -1.0, 1487], ["▁ᆸ", -1.0, 1488], ["▁ᆼ", -1.0, 1489], ["▁ᴬ", -1.0, 1490], ["▁ᴮ", -1.0, 1491], ["▁ᴰ", -1.0, 1492], ["▁ᴵ", -1.0, 1493], ["▁ᴺ", -1.0, 1494], ["▁ᵀ", -1.0, 1495], ["▁ᵃ", -1.0, 1496], ["▁ᵇ", -1.0, 1497], ["▁ᵈ", -1.0, 1498], ["▁ᵉ", -1.0, 1499], ["▁ᵍ", -1.0, 1500], ["▁ᵏ", -1.0, 1501], ["▁ᵐ", -1.0, 1502], ["▁ᵒ", -1.0, 1503], ["▁ᵖ", -1.0, 1504], ["▁ᵗ", -1.0, 1505], ["▁ᵘ", -1.0, 1506], ["▁ᵢ", -1.0, 1507], ["▁ᵣ", -1.0, 1508], ["▁ᵤ", -1.0, 1509], ["▁ᵥ", -1.0, 1510], ["▁ᶜ", -1.0, 1511], ["▁ᶠ", -1.0, 1512], ["▁‐", -1.0, 1513], ["▁‑", -1.0, 1514], ["▁‒", -1.0, 1515], ["▁–", -1.0, 1516], ["▁—", -1.0, 1517], ["▁―", -1.0, 1518], ["▁‖", -1.0, 1519], ["▁‘", -1.0, 1520], ["▁’", -1.0, 1521], ["▁‚", -1.0, 1522], ["▁“", -1.0, 1523], ["▁”", -1.0, 1524], ["▁„", -1.0, 1525], ["▁†", -1.0, 1526], ["▁‡", -1.0, 1527], ["▁•", -1.0, 1528], ["▁…", -1.0, 1529], ["▁‰", -1.0, 1530], ["▁′", -1.0, 1531], ["▁″", -1.0, 1532], ["▁›", -1.0, 1533], ["▁‿", -1.0, 1534], ["▁⁄", -1.0, 1535], ["▁⁰", -1.0, 1536], ["▁ⁱ", -1.0, 1537], ["▁⁴", -1.0, 1538], ["▁⁵", -1.0, 1539], ["▁⁶", -1.0, 1540], ["▁⁷", -1.0, 1541], ["▁⁸", -1.0, 1542], ["▁⁹", -1.0, 1543], ["▁⁺", -1.0, 1544], ["▁⁻", -1.0, 1545], ["▁ⁿ", -1.0, 1546], ["▁₀", -1.0, 1547], ["▁₁", -1.0, 1548], ["▁₂", -1.0, 1549], ["▁₃", -1.0, 1550], ["▁₄", -1.0, 1551], ["▁₅", -1.0, 1552], ["▁₆", -1.0, 1553], ["▁₇", -1.0, 1554], ["▁₈", -1.0, 1555], ["▁₉", -1.0, 1556], ["▁₊", -1.0, 1557], ["▁₍", -1.0, 1558], ["▁₎", -1.0, 1559], ["▁ₐ", -1.0, 1560], ["▁ₑ", -1.0, 1561], ["▁ₒ", -1.0, 1562], ["▁ₓ", -1.0, 1563], ["▁ₕ", -1.0, 1564], ["▁ₖ", -1.0, 1565], ["▁ₗ", -1.0, 1566], ["▁ₘ", -1.0, 1567], ["▁ₙ", -1.0, 1568], ["▁ₚ", -1.0, 1569], ["▁ₛ", -1.0, 1570], ["▁ₜ", -1.0, 1571], ["▁₤", -1.0, 1572], ["▁₩", -1.0, 1573], ["▁€", -1.0, 1574], ["▁₱", -1.0, 1575], ["▁₹", -1.0, 1576], ["▁ℓ", -1.0, 1577], ["▁№", -1.0, 1578], ["▁ℝ", -1.0, 1579], ["▁™", -1.0, 1580], ["▁⅓", -1.0, 1581], ["▁⅔", -1.0, 1582], ["▁←", -1.0, 1583], ["▁↑", -1.0, 1584], ["▁→", -1.0, 1585], ["▁↓", -1.0, 1586], ["▁↔", -1.0, 1587], ["▁↦", -1.0, 1588], ["▁⇄", -1.0, 1589], ["▁⇌", -1.0, 1590], ["▁⇒", -1.0, 1591], ["▁∂", -1.0, 1592], ["▁∅", -1.0, 1593], ["▁∆", -1.0, 1594], ["▁∇", -1.0, 1595], ["▁∈", -1.0, 1596], ["▁−", -1.0, 1597], ["▁∗", -1.0, 1598], ["▁∘", -1.0, 1599], ["▁√", -1.0, 1600], ["▁∞", -1.0, 1601], ["▁∧", -1.0, 1602], ["▁∨", -1.0, 1603], ["▁∩", -1.0, 1604], ["▁∪", -1.0, 1605], ["▁≈", -1.0, 1606], ["▁≡", -1.0, 1607], ["▁≤", -1.0, 1608], ["▁≥", -1.0, 1609], ["▁⊂", -1.0, 1610], ["▁⊆", -1.0, 1611], ["▁⊕", -1.0, 1612], ["▁⊗", -1.0, 1613], ["▁⋅", -1.0, 1614], ["▁─", -1.0, 1615], ["▁│", -1.0, 1616], ["▁■", -1.0, 1617], ["▁▪", -1.0, 1618], ["▁●", -1.0, 1619], ["▁★", -1.0, 1620], ["▁☆", -1.0, 1621], ["▁☉", -1.0, 1622], ["▁♠", -1.0, 1623], ["▁♣", -1.0, 1624], ["▁♥", -1.0, 1625], ["▁♦", -1.0, 1626], ["▁♭", -1.0, 1627], ["▁♯", -1.0, 1628], ["▁⟨", -1.0, 1629], ["▁⟩", -1.0, 1630], ["▁ⱼ", -1.0, 1631], ["▁⺩", -1.0, 1632], ["▁⺼", -1.0, 1633], ["▁⽥", -1.0, 1634], ["▁、", -1.0, 1635], ["▁。", -1.0, 1636], ["▁〈", -1.0, 1637], ["▁〉", -1.0, 1638], ["▁《", -1.0, 1639], ["▁》", -1.0, 1640], ["▁「", -1.0, 1641], ["▁」", -1.0, 1642], ["▁『", -1.0, 1643], ["▁』", -1.0, 1644], ["▁〜", -1.0, 1645], ["▁あ", -1.0, 1646], ["▁い", -1.0, 1647], ["▁う", -1.0, 1648], ["▁え", -1.0, 1649], ["▁お", -1.0, 1650], ["▁か", -1.0, 1651], ["▁き", -1.0, 1652], ["▁く", -1.0, 1653], ["▁け", -1.0, 1654], ["▁こ", -1.0, 1655], ["▁さ", -1.0, 1656], ["▁し", -1.0, 1657], ["▁す", -1.0, 1658], ["▁せ", -1.0, 1659], ["▁そ", -1.0, 1660], ["▁た", -1.0, 1661], ["▁ち", -1.0, 1662], ["▁っ", -1.0, 1663], ["▁つ", -1.0, 1664], ["▁て", -1.0, 1665], ["▁と", -1.0, 1666], ["▁な", -1.0, 1667], ["▁に", -1.0, 1668], ["▁ぬ", -1.0, 1669], ["▁ね", -1.0, 1670], ["▁の", -1.0, 1671], ["▁は", -1.0, 1672], ["▁ひ", -1.0, 1673], ["▁ふ", -1.0, 1674], ["▁へ", -1.0, 1675], ["▁ほ", -1.0, 1676], ["▁ま", -1.0, 1677], ["▁み", -1.0, 1678], ["▁む", -1.0, 1679], ["▁め", -1.0, 1680], ["▁も", -1.0, 1681], ["▁や", -1.0, 1682], ["▁ゆ", -1.0, 1683], ["▁よ", -1.0, 1684], ["▁ら", -1.0, 1685], ["▁り", -1.0, 1686], ["▁る", -1.0, 1687], ["▁れ", -1.0, 1688], ["▁ろ", -1.0, 1689], ["▁を", -1.0, 1690], ["▁ん", -1.0, 1691], ["▁ァ", -1.0, 1692], ["▁ア", -1.0, 1693], ["▁ィ", -1.0, 1694], ["▁イ", -1.0, 1695], ["▁ウ", -1.0, 1696], ["▁ェ", -1.0, 1697], ["▁エ", -1.0, 1698], ["▁オ", -1.0, 1699], ["▁カ", -1.0, 1700], ["▁キ", -1.0, 1701], ["▁ク", -1.0, 1702], ["▁ケ", -1.0, 1703], ["▁コ", -1.0, 1704], ["▁サ", -1.0, 1705], ["▁シ", -1.0, 1706], ["▁ス", -1.0, 1707], ["▁セ", -1.0, 1708], ["▁タ", -1.0, 1709], ["▁チ", -1.0, 1710], ["▁ッ", -1.0, 1711], ["▁ツ", -1.0, 1712], ["▁テ", -1.0, 1713], ["▁ト", -1.0, 1714], ["▁ナ", -1.0, 1715], ["▁ニ", -1.0, 1716], ["▁ノ", -1.0, 1717], ["▁ハ", -1.0, 1718], ["▁ヒ", -1.0, 1719], ["▁フ", -1.0, 1720], ["▁ヘ", -1.0, 1721], ["▁ホ", -1.0, 1722], ["▁マ", -1.0, 1723], ["▁ミ", -1.0, 1724], ["▁ム", -1.0, 1725], ["▁メ", -1.0, 1726], ["▁モ", -1.0, 1727], ["▁ャ", -1.0, 1728], ["▁ュ", -1.0, 1729], ["▁ョ", -1.0, 1730], ["▁ラ", -1.0, 1731], ["▁リ", -1.0, 1732], ["▁ル", -1.0, 1733], ["▁レ", -1.0, 1734], ["▁ロ", -1.0, 1735], ["▁ワ", -1.0, 1736], ["▁ン", -1.0, 1737], ["▁・", -1.0, 1738], ["▁ー", -1.0, 1739], ["▁一", -1.0, 1740], ["▁三", -1.0, 1741], ["▁上", -1.0, 1742], ["▁下", -1.0, 1743], ["▁不", -1.0, 1744], ["▁世", -1.0, 1745], ["▁中", -1.0, 1746], ["▁主", -1.0, 1747], ["▁久", -1.0, 1748], ["▁之", -1.0, 1749], ["▁也", -1.0, 1750], ["▁事", -1.0, 1751], ["▁二", -1.0, 1752], ["▁五", -1.0, 1753], ["▁井", -1.0, 1754], ["▁京", -1.0, 1755], ["▁人", -1.0, 1756], ["▁亻", -1.0, 1757], ["▁仁", -1.0, 1758], ["▁介", -1.0, 1759], ["▁代", -1.0, 1760], ["▁仮", -1.0, 1761], ["▁伊", -1.0, 1762], ["▁会", -1.0, 1763], ["▁佐", -1.0, 1764], ["▁侍", -1.0, 1765], ["▁保", -1.0, 1766], ["▁信", -1.0, 1767], ["▁健", -1.0, 1768], ["▁元", -1.0, 1769], ["▁光", -1.0, 1770], ["▁八", -1.0, 1771], ["▁公", -1.0, 1772], ["▁内", -1.0, 1773], ["▁出", -1.0, 1774], ["▁分", -1.0, 1775], ["▁前", -1.0, 1776], ["▁劉", -1.0, 1777], ["▁力", -1.0, 1778], ["▁加", -1.0, 1779], ["▁勝", -1.0, 1780], ["▁北", -1.0, 1781], ["▁区", -1.0, 1782], ["▁十", -1.0, 1783], ["▁千", -1.0, 1784], ["▁南", -1.0, 1785], ["▁博", -1.0, 1786], ["▁原", -1.0, 1787], ["▁口", -1.0, 1788], ["▁古", -1.0, 1789], ["▁史", -1.0, 1790], ["▁司", -1.0, 1791], ["▁合", -1.0, 1792], ["▁吉", -1.0, 1793], ["▁同", -1.0, 1794], ["▁名", -1.0, 1795], ["▁和", -1.0, 1796], ["▁囗", -1.0, 1797], ["▁四", -1.0, 1798], ["▁国", -1.0, 1799], ["▁國", -1.0, 1800], ["▁土", -1.0, 1801], ["▁地", -1.0, 1802], ["▁坂", -1.0, 1803], ["▁城", -1.0, 1804], ["▁堂", -1.0, 1805], ["▁場", -1.0, 1806], ["▁士", -1.0, 1807], ["▁夏", -1.0, 1808], ["▁外", -1.0, 1809], ["▁大", -1.0, 1810], ["▁天", -1.0, 1811], ["▁太", -1.0, 1812], ["▁夫", -1.0, 1813], ["▁奈", -1.0, 1814], ["▁女", -1.0, 1815], ["▁子", -1.0, 1816], ["▁学", -1.0, 1817], ["▁宀", -1.0, 1818], ["▁宇", -1.0, 1819], ["▁安", -1.0, 1820], ["▁宗", -1.0, 1821], ["▁定", -1.0, 1822], ["▁宣", -1.0, 1823], ["▁宮", -1.0, 1824], ["▁家", -1.0, 1825], ["▁宿", -1.0, 1826], ["▁寺", -1.0, 1827], ["▁將", -1.0, 1828], ["▁小", -1.0, 1829], ["▁尚", -1.0, 1830], ["▁山", -1.0, 1831], ["▁岡", -1.0, 1832], ["▁島", -1.0, 1833], ["▁崎", -1.0, 1834], ["▁川", -1.0, 1835], ["▁州", -1.0, 1836], ["▁巿", -1.0, 1837], ["▁帝", -1.0, 1838], ["▁平", -1.0, 1839], ["▁年", -1.0, 1840], ["▁幸", -1.0, 1841], ["▁广", -1.0, 1842], ["▁弘", -1.0, 1843], ["▁張", -1.0, 1844], ["▁彳", -1.0, 1845], ["▁後", -1.0, 1846], ["▁御", -1.0, 1847], ["▁德", -1.0, 1848], ["▁心", -1.0, 1849], ["▁忄", -1.0, 1850], ["▁志", -1.0, 1851], ["▁忠", -1.0, 1852], ["▁愛", -1.0, 1853], ["▁成", -1.0, 1854], ["▁我", -1.0, 1855], ["▁戦", -1.0, 1856], ["▁戸", -1.0, 1857], ["▁手", -1.0, 1858], ["▁扌", -1.0, 1859], ["▁政", -1.0, 1860], ["▁文", -1.0, 1861], ["▁新", -1.0, 1862], ["▁方", -1.0, 1863], ["▁日", -1.0, 1864], ["▁明", -1.0, 1865], ["▁星", -1.0, 1866], ["▁春", -1.0, 1867], ["▁昭", -1.0, 1868], ["▁智", -1.0, 1869], ["▁曲", -1.0, 1870], ["▁書", -1.0, 1871], ["▁月", -1.0, 1872], ["▁有", -1.0, 1873], ["▁朝", -1.0, 1874], ["▁木", -1.0, 1875], ["▁本", -1.0, 1876], ["▁李", -1.0, 1877], ["▁村", -1.0, 1878], ["▁東", -1.0, 1879], ["▁松", -1.0, 1880], ["▁林", -1.0, 1881], ["▁森", -1.0, 1882], ["▁楊", -1.0, 1883], ["▁樹", -1.0, 1884], ["▁橋", -1.0, 1885], ["▁歌", -1.0, 1886], ["▁止", -1.0, 1887], ["▁正", -1.0, 1888], ["▁武", -1.0, 1889], ["▁比", -1.0, 1890], ["▁氏", -1.0, 1891], ["▁民", -1.0, 1892], ["▁水", -1.0, 1893], ["▁氵", -1.0, 1894], ["▁氷", -1.0, 1895], ["▁永", -1.0, 1896], ["▁江", -1.0, 1897], ["▁沢", -1.0, 1898], ["▁河", -1.0, 1899], ["▁治", -1.0, 1900], ["▁法", -1.0, 1901], ["▁海", -1.0, 1902], ["▁清", -1.0, 1903], ["▁漢", -1.0, 1904], ["▁瀬", -1.0, 1905], ["▁火", -1.0, 1906], ["▁版", -1.0, 1907], ["▁犬", -1.0, 1908], ["▁王", -1.0, 1909], ["▁生", -1.0, 1910], ["▁田", -1.0, 1911], ["▁男", -1.0, 1912], ["▁疒", -1.0, 1913], ["▁発", -1.0, 1914], ["▁白", -1.0, 1915], ["▁的", -1.0, 1916], ["▁皇", -1.0, 1917], ["▁目", -1.0, 1918], ["▁相", -1.0, 1919], ["▁省", -1.0, 1920], ["▁真", -1.0, 1921], ["▁石", -1.0, 1922], ["▁示", -1.0, 1923], ["▁社", -1.0, 1924], ["▁神", -1.0, 1925], ["▁福", -1.0, 1926], ["▁禾", -1.0, 1927], ["▁秀", -1.0, 1928], ["▁秋", -1.0, 1929], ["▁空", -1.0, 1930], ["▁立", -1.0, 1931], ["▁章", -1.0, 1932], ["▁竹", -1.0, 1933], ["▁糹", -1.0, 1934], ["▁美", -1.0, 1935], ["▁義", -1.0, 1936], ["▁耳", -1.0, 1937], ["▁良", -1.0, 1938], ["▁艹", -1.0, 1939], ["▁花", -1.0, 1940], ["▁英", -1.0, 1941], ["▁華", -1.0, 1942], ["▁葉", -1.0, 1943], ["▁藤", -1.0, 1944], ["▁行", -1.0, 1945], ["▁街", -1.0, 1946], ["▁西", -1.0, 1947], ["▁見", -1.0, 1948], ["▁訁", -1.0, 1949], ["▁語", -1.0, 1950], ["▁谷", -1.0, 1951], ["▁貝", -1.0, 1952], ["▁貴", -1.0, 1953], ["▁車", -1.0, 1954], ["▁軍", -1.0, 1955], ["▁辶", -1.0, 1956], ["▁道", -1.0, 1957], ["▁郎", -1.0, 1958], ["▁郡", -1.0, 1959], ["▁部", -1.0, 1960], ["▁都", -1.0, 1961], ["▁里", -1.0, 1962], ["▁野", -1.0, 1963], ["▁金", -1.0, 1964], ["▁鈴", -1.0, 1965], ["▁镇", -1.0, 1966], ["▁長", -1.0, 1967], ["▁門", -1.0, 1968], ["▁間", -1.0, 1969], ["▁阝", -1.0, 1970], ["▁阿", -1.0, 1971], ["▁陳", -1.0, 1972], ["▁陽", -1.0, 1973], ["▁雄", -1.0, 1974], ["▁青", -1.0, 1975], ["▁面", -1.0, 1976], ["▁風", -1.0, 1977], ["▁食", -1.0, 1978], ["▁香", -1.0, 1979], ["▁馬", -1.0, 1980], ["▁高", -1.0, 1981], ["▁龍", -1.0, 1982], ["▁龸", -1.0, 1983], ["▁ﬁ", -1.0, 1984], ["▁ﬂ", -1.0, 1985], ["▁！", -1.0, 1986], ["▁（", -1.0, 1987], ["▁）", -1.0, 1988], ["▁，", -1.0, 1989], ["▁－", -1.0, 1990], ["▁．", -1.0, 1991], ["▁／", -1.0, 1992], ["▁：", -1.0, 1993], ["▁？", -1.0, 1994], ["▁～", -1.0, 1995], ["▁the", -0.3333333333333333, 1996], ["▁of", -0.5, 1997], ["▁and", -0.3333333333333333, 1998], ["▁in", -0.5, 1999], ["▁to", -0.5, 2000], ["▁was", -0.3333333333333333, 2001], ["▁he", -0.5, 2002], ["▁is", -0.5, 2003], ["▁as", -0.5, 2004], ["▁for", -0.3333333333333333, 2005], ["▁on", -0.5, 2006], ["▁with", -0.25, 2007], ["▁that", -0.25, 2008], ["▁it", -0.5, 2009], ["▁his", -0.3333333333333333, 2010], ["▁by", -0.5, 2011], ["▁at", -0.5, 2012], ["▁from", -0.25, 2013], ["▁her", -0.3333333333333333, 2014], ["s", -1.0, 2015], ["▁she", -0.3333333333333333, 2016], ["▁you", -0.3333333333333333, 2017], ["▁had", -0.3333333333333333, 2018], ["▁an", -0.5, 2019], ["▁were", -0.25, 2020], ["▁but", -0.3333333333333333, 2021], ["▁be", -0.5, 2022], ["▁this", -0.25, 2023], ["▁are", -0.3333333333333333, 2024], ["▁not", -0.3333333333333333, 2025], ["▁my", -0.5, 2026], ["▁they", -0.25, 2027], ["▁one", -0.3333333333333333, 2028], ["▁which", -0.2, 2029], ["▁or", -0.5, 2030], ["▁have", -0.25, 2031], ["▁him", -0.3333333333333333, 2032], ["▁me", -0.5, 2033], ["▁first", -0.2, 2034], ["▁all", -0.3333333333333333, 2035], ["▁also", -0.25, 2036], ["▁their", -0.2, 2037], ["▁has", -0.3333333333333333, 2038], ["▁up", -0.5, 2039], ["▁who", -0.3333333333333333, 2040], ["▁out", -0.3333333333333333, 2041], ["▁been", -0.25, 2042], ["▁when", -0.25, 2043], ["▁after", 