[["▁[PAD]", -1.0, 0], ["▁[unused0]", -1.0, 1], ["▁[unused1]", -1.0, 2], ["▁[unused2]", -1.0, 3], ["▁[unused3]", -1.0, 4], ["▁[unused4]", -1.0, 5], ["▁[unused5]", -1.0, 6], ["▁[unused6]", -1.0, 7], ["▁[unused7]", -1.0, 8], ["▁[unused8]", -1.0, 9], ["▁[unused9]", -1.0, 10], ["▁[unused10]", -1.0, 11], ["▁[unused11]", -1.0, 12], ["▁[unused12]", -1.0, 13], ["▁[unused13]", -1.0, 14], ["▁[unused14]", -1.0, 15], ["▁[unused15]", -1.0, 16], ["▁[unused16]", -1.0, 17], ["▁[unused17]", -1.0, 18], ["▁[unused18]", -1.0, 19], ["▁[unused19]", -1.0, 20], ["▁[unused20]", -1.0, 21], ["▁[unused21]", -1.0, 22], ["▁[unused22]", -1.0, 23], ["▁[unused23]", -1.0, 24], ["▁[unused24]", -1.0, 25], ["▁[unused25]", -1.0, 26], ["▁[unused26]", -1.0, 27], ["▁[unused27]", -1.0, 28], ["▁[unused28]", -1.0, 29], ["▁[unused29]", -1.0, 30], ["▁[unused30]", -1.0, 31], ["▁[unused31]", -1.0, 32], ["▁[unused32]", -1.0, 33], ["▁[unused33]", -1.0, 34], ["▁[unused34]", -1.0, 35], ["▁[unused35]", -1.0, 36], ["▁[unused36]", -1.0, 37], ["▁[unused37]", -1.0, 38], ["▁[unused38]", -1.0, 39], ["▁[unused39]", -1.0, 40], ["▁[unused40]", -1.0, 41], ["▁[unused41]", -1.0, 42], ["▁[unused42]", -1.0, 43], ["▁[unused43]", -1.0, 44], ["▁[unused44]", -1.0, 45], ["▁[unused45]", -1.0, 46], ["▁[unused46]", -1.0, 47], ["▁[unused47]", -1.0, 48], ["▁[unused48]", -1.0, 49], ["▁[unused49]", -1.0, 50], ["▁[unused50]", -1.0, 51], ["▁[unused51]", -1.0, 52], ["▁[unused52]", -1.0, 53], ["▁[unused53]", -1.0, 54], ["▁[unused54]", -1.0, 55], ["▁[unused55]", -1.0, 56], ["▁[unused56]", -1.0, 57], ["▁[unused57]", -1.0, 58], ["▁[unused58]", -1.0, 59], ["▁[unused59]", -1.0, 60], ["▁[unused60]", -1.0, 61], ["▁[unused61]", -1.0, 62], ["▁[unused62]", -1.0, 63], ["▁[unused63]", -1.0, 64], ["▁[unused64]", -1.0, 65], ["▁[unused65]", -1.0, 66], ["▁[unused66]", -1.0, 67], ["▁[unused67]", -1.0, 68], ["▁[unused68]", -1.0, 69], ["▁[unused69]", -1.0, 70], ["▁[unused70]", -1.0, 71], ["▁[unused71]", -1.0, 72], ["▁[unused72]", -1.0, 73], ["▁[unused73]", -1.0, 74], ["▁[unused74]", -1.0, 75], ["▁[unused75]", -1.0, 76], ["▁[unused76]", -1.0, 77], ["▁[unused77]", -1.0, 78], ["▁[unused78]", -1.0, 79], ["▁[unused79]", -1.0, 80], ["▁[unused80]", -1.0, 81], ["▁[unused81]", -1.0, 82], ["▁[unused82]", -1.0, 83], ["▁[unused83]", -1.0, 84], ["▁[unused84]", -1.0, 85], ["▁[unused85]", -1.0, 86], ["▁[unused86]", -1.0, 87], ["▁[unused87]", -1.0, 88], ["▁[unused88]", -1.0, 89], ["▁[unused89]", -1.0, 90], ["▁[unused90]", -1.0, 91], ["▁[unused91]", -1.0, 92], ["▁[unused92]", -1.0, 93], ["▁[unused93]", -1.0, 94], ["▁[unused94]", -1.0, 95], ["▁[unused95]", -1.0, 96], ["▁[unused96]", -1.0, 97], ["▁[unused97]", -1.0, 98], ["▁[unused98]", -1.0, 99], ["▁[UNK]", -1.0, 100], ["▁[CLS]", -1.0, 101], ["▁[SEP]", -1.0, 102], ["▁[MASK]", -1.0, 103], ["▁[unused99]", -1.0, 104], ["▁[unused100]", -1.0, 105], ["▁[unused101]", -1.0, 106], ["▁[unused102]", -1.0, 107], ["▁[unused103]", -1.0, 108], ["▁[unused104]", -1.0, 109], ["▁[unused105]", -1.0, 110], ["▁[unused106]", -1.0, 111], ["▁[unused107]", -1.0, 112], ["▁[unused108]", -1.0, 113], ["▁[unused109]", -1.0, 114], ["▁[unused110]", -1.0, 115], ["▁[unused111]", -1.0, 116], ["▁[unused112]", -1.0, 117], ["▁[unused113]", -1.0, 118], ["▁[unused114]", -1.0, 119], ["▁[unused115]", -1.0, 120], ["▁[unused116]", -1.0, 121], ["▁[unused117]", -1.0, 122], ["▁[unused118]", -1.0, 123], ["▁[unused119]", -1.0, 124], ["▁[unused120]", -1.0, 125], ["▁[unused121]", -1.0, 126], ["▁[unused122]", -1.0, 127], ["▁[unused123]", -1.0, 128], ["▁[unused124]", -1.0, 129], ["▁[unused125]", -1.0, 130], ["▁[unused126]", -1.0, 131], ["▁[unused127]", -1.0, 132], ["▁[unused128]", -1.0, 133], ["▁[unused129]", -1.0, 134], ["▁[unused130]", -1.0, 135], ["▁[unused131]", -1.0, 136], ["▁[unused132]", -1.0, 137], ["▁[unused133]", -1.0, 138], ["▁[unused134]", -1.0, 139], ["▁[unused135]", -1.0, 140], ["▁[unused136]", -1.0, 141], ["▁[unused137]", -1.0, 142], ["▁[unused138]", -1.0, 143], ["▁[unused139]", -1.0, 144], ["▁[unused140]", -1.0, 145], ["▁[unused141]", -1.0, 146], ["▁[unused142]", -1.0, 147], ["▁[unused143]", -1.0, 148], ["▁[unused144]", -1.0, 149], ["▁[unused145]", -1.0, 150], ["▁[unused146]", -1.0, 151], ["▁[unused147]", -1.0, 152], ["▁[unused148]", -1.0, 153], ["▁[unused149]", -1.0, 154], ["▁[unused150]", -1.0, 155], ["▁[unused151]", -1.0, 156], ["▁[unused152]", -1.0, 157], ["▁[unused153]", -1.0, 158], ["▁[unused154]", -1.0, 159], ["▁[unused155]", -1.0, 160], ["▁[unused156]", -1.0, 161], ["▁[unused157]", -1.0, 162], ["▁[unused158]", -1.0, 163], ["▁[unused159]", -1.0, 164], ["▁[unused160]", -1.0, 165], ["▁[unused161]", -1.0, 166], ["▁[unused162]", -1.0, 167], ["▁[unused163]", -1.0, 168], ["▁[unused164]", -1.0, 169], ["▁[unused165]", -1.0, 170], ["▁[unused166]", -1.0, 171], ["▁[unused167]", -1.0, 172], ["▁[unused168]", -1.0, 173], ["▁[unused169]", -1.0, 174], ["▁[unused170]", -1.0, 175], ["▁[unused171]", -1.0, 176], ["▁[unused172]", -1.0, 177], ["▁[unused173]", -1.0, 178], ["▁[unused174]", -1.0, 179], ["▁[unused175]", -1.0, 180], ["▁[unused176]", -1.0, 181], ["▁[unused177]", -1.0, 182], ["▁[unused178]", -1.0, 183], ["▁[unused179]", -1.0, 184], ["▁[unused180]", -1.0, 185], ["▁[unused181]", -1.0, 186], ["▁[unused182]", -1.0, 187], ["▁[unused183]", -1.0, 188], ["▁[unused184]", -1.0, 189], ["▁[unused185]", -1.0, 190], ["▁[unused186]", -1.0, 191], ["▁[unused187]", -1.0, 192], ["▁[unused188]", -1.0, 193], ["▁[unused189]", -1.0, 194], ["▁[unused190]", -1.0, 195], ["▁[unused191]", -1.0, 196], ["▁[unused192]", -1.0, 197], ["▁[unused193]", -1.0, 198], ["▁[unused194]", -1.0, 199], ["▁[unused195]", -1.0, 200], ["▁[unused196]", -1.0, 201], ["▁[unused197]", -1.0, 202], ["▁[unused198]", -1.0, 203], ["▁[unused199]", -1.0, 204], ["▁[unused200]", -1.0, 205], ["▁[unused201]", -1.0, 206], ["▁[unused202]", -1.0, 207], ["▁[unused203]", -1.0, 208], ["▁[unused204]", -1.0, 209], ["▁[unused205]", -1.0, 210], ["▁[unused206]", -1.0, 211], ["▁[unused207]", -1.0, 212], ["▁[unused208]", -1.0, 213], ["▁[unused209]", -1.0, 214], ["▁[unused210]", -1.0, 215], ["▁[unused211]", -1.0, 216], ["▁[unused212]", -1.0, 217], ["▁[unused213]", -1.0, 218], ["▁[unused214]", -1.0, 219], ["▁[unused215]", -1.0, 220], ["▁[unused216]", -1.0, 221], ["▁[unused217]", -1.0, 222], ["▁[unused218]", -1.0, 223], ["▁[unused219]", -1.0, 224], ["▁[unused220]", -1.0, 225], ["▁[unused221]", -1.0, 226], ["▁[unused222]", -1.0, 227], ["▁[unused223]", -1.0, 228], ["▁[unused224]", -1.0, 229], ["▁[unused225]", -1.0, 230], ["▁[unused226]", -1.0, 231], ["▁[unused227]", -1.0, 232], ["▁[unused228]", -1.0, 233], ["▁[unused229]", -1.0, 234], ["▁[unused230]", -1.0, 235], ["▁[unused231]", -1.0, 236], ["▁[unused232]", -1.0, 237], ["▁[unused233]", -1.0, 238], ["▁[unused234]", -1.0, 239], ["▁[unused235]", -1.0, 240], ["▁[unused236]", -1.0, 241], ["▁[unused237]", -1.0, 242], ["▁[unused238]", -1.0, 243], ["▁[unused239]", -1.0, 244], ["▁[unused240]", -1.0, 245], ["▁[unused241]", -1.0, 246], ["▁[unused242]", -1.0, 247], ["▁[unused243]", -1.0, 248], ["▁[unused244]", -1.0, 249], ["▁[unused245]", -1.0, 250], ["▁[unused246]", -1.0, 251], ["▁[unused247]", -1.0, 252], ["▁[unused248]", -1.0, 253], ["▁[unused249]", -1.0, 254], ["▁[unused250]", -1.0, 255], ["▁[unused251]", -1.0, 256], ["▁[unused252]", -1.0, 257], ["▁[unused253]", -1.0, 258], ["▁[unused254]", -1.0, 259], ["▁[unused255]", -1.0, 260], ["▁[unused256]", -1.0, 261], ["▁[unused257]", -1.0, 262], ["▁[unused258]", -1.0, 263], ["▁[unused259]", -1.0, 264], ["▁[unused260]", -1.0, 265], ["▁[unused261]", -1.0, 266], ["▁[unused262]", -1.0, 267], ["▁[unused263]", -1.0, 268], ["▁[unused264]", -1.0, 269], ["▁[unused265]", -1.0, 270], ["▁[unused266]", -1.0, 271], ["▁[unused267]", -1.0, 272], ["▁[unused268]", -1.0, 273], ["▁[unused269]", -1.0, 274], ["▁[unused270]", -1.0, 275], ["▁[unused271]", -1.0, 276], ["▁[unused272]", -1.0, 277], ["▁[unused273]", -1.0, 278], ["▁[unused274]", -1.0, 279], ["▁[unused275]", -1.0, 280], ["▁[unused276]", -1.0, 281], ["▁[unused277]", -1.0, 282], ["▁[unused278]", -1.0, 283], ["▁[unused279]", -1.0, 284], ["▁[unused280]", -1.0, 285], ["▁[unused281]", -1.0, 286], ["▁[unused282]", -1.0, 287], ["▁[unused283]", -1.0, 288], ["▁[unused284]", -1.0, 289], ["▁[unused285]", -1.0, 290], ["▁[unused286]", -1.0, 291], ["▁[unused287]", -1.0, 292], ["▁[unused288]", -1.0, 293], ["▁[unused289]", -1.0, 294], ["▁[unused290]", -1.0, 295], ["▁[unused291]", -1.0, 296], ["▁[unused292]", -1.0, 297], ["▁[unused293]", -1.0, 298], ["▁[unused294]", -1.0, 299], ["▁[unused295]", -1.0, 300], ["▁[unused296]", -1.0, 301], ["▁[unused297]", -1.0, 302], ["▁[unused298]", -1.0, 303], ["▁[unused299]", -1.0, 304], ["▁[unused300]", -1.0, 305], ["▁[unused301]", -1.0, 306], ["▁[unused302]", -1.0, 307], ["▁[unused303]", -1.0, 308], ["▁[unused304]", -1.0, 309], ["▁[unused305]", -1.0, 310], ["▁[unused306]", -1.0, 311], ["▁[unused307]", -1.0, 312], ["▁[unused308]", -1.0, 313], ["▁[unused309]", -1.0, 314], ["▁[unused310]", -1.0, 315], ["▁[unused311]", -1.0, 316], ["▁[unused312]", -1.0, 317], ["▁[unused313]", -1.0, 318], ["▁[unused314]", -1.0, 319], ["▁[unused315]", -1.0, 320], ["▁[unused316]", -1.0, 321], ["▁[unused317]", -1.0, 322], ["▁[unused318]", -1.0, 323], ["▁[unused319]", -1.0, 324], ["▁[unused320]", -1.0, 325], ["▁[unused321]", -1.0, 326], ["▁[unused322]", -1.0, 327], ["▁[unused323]", -1.0, 328], ["▁[unused324]", -1.0, 329], ["▁[unused325]", -1.0, 330], ["▁[unused326]", -1.0, 331], ["▁[unused327]", -1.0, 332], ["▁[unused328]", -1.0, 333], ["▁[unused329]", -1.0, 334], ["▁[unused330]", -1.0, 335], ["▁[unused331]", -1.0, 336], ["▁[unused332]", -1.0, 337], ["▁[unused333]", -1.0, 338], ["▁[unused334]", -1.0, 339], ["▁[unused335]", -1.0, 340], ["▁[unused336]", -1.0, 341], ["▁[unused337]", -1.0, 342], ["▁[unused338]", -1.0, 343], ["▁[unused339]", -1.0, 344], ["▁[unused340]", -1.0, 345], ["▁[unused341]", -1.0, 346], ["▁[unused342]", -1.0, 347], ["▁[unused343]", -1.0, 348], ["▁[unused344]", -1.0, 349], ["▁[unused345]", -1.0, 350], ["▁[unused346]", -1.0, 351], ["▁[unused347]", -1.0, 352], ["▁[unused348]", -1.0, 353], ["▁[unused349]", -1.0, 354], ["▁[unused350]", -1.0, 355], ["▁[unused351]", -1.0, 356], ["▁[unused352]", -1.0, 357], ["▁[unused353]", -1.0, 358], ["▁[unused354]", -1.0, 359], ["▁[unused355]", -1.0, 360], ["▁[unused356]", -1.0, 361], ["▁[unused357]", -1.0, 362], ["▁[unused358]", -1.0, 363], ["▁[unused359]", -1.0, 364], ["▁[unused360]", -1.0, 365], ["▁[unused361]", -1.0, 366], ["▁[unused362]", -1.0, 367], ["▁[unused363]", -1.0, 368], ["▁[unused364]", -1.0, 369], ["▁[unused365]", -1.0, 370], ["▁[unused366]", -1.0, 371], ["▁[unused367]", -1.0, 372], ["▁[unused368]", -1.0, 373], ["▁[unused369]", -1.0, 374], ["▁[unused370]", -1.0, 375], ["▁[unused371]", -1.0, 376], ["▁[unused372]", -1.0, 377], ["▁[unused373]", -1.0, 378], ["▁[unused374]", -1.0, 379], ["▁[unused375]", -1.0, 380], ["▁[unused376]", -1.0, 381], ["▁[unused377]", -1.0, 382], ["▁[unused378]", -1.0, 383], ["▁[unused379]", -1.0, 384], ["▁[unused380]", -1.0, 385], ["▁[unused381]", -1.0, 386], ["▁[unused382]", -1.0, 387], ["▁[unused383]", -1.0, 388], ["▁[unused384]", -1.0, 389], ["▁[unused385]", -1.0, 390], ["▁[unused386]", -1.0, 391], ["▁[unused387]", -1.0, 392], ["▁[unused388]", -1.0, 393], ["▁[unused389]", -1.0, 394], ["▁[unused390]", -1.0, 395], ["▁[unused391]", -1.0, 396], ["▁[unused392]", -1.0, 397], ["▁[unused393]", -1.0, 398], ["▁[unused394]", -1.0, 399], ["▁[unused395]", -1.0, 400], ["▁[unused396]", -1.0, 401], ["▁[unused397]", -1.0, 402], ["▁[unused398]", -1.0, 403], ["▁[unused399]", -1.0, 404], ["▁[unused400]", -1.0, 405], ["▁[unused401]", -1.0, 406], ["▁[unused402]", -1.0, 407], ["▁[unused403]", -1.0, 408], ["▁[unused404]", -1.0, 409], ["▁[unused405]", -1.0, 410], ["▁[unused406]", -1.0, 411], ["▁[unused407]", -1.0, 412], ["▁[unused408]", -1.0, 413], ["▁[unused409]", -1.0, 414], ["▁[unused410]", -1.0, 415], ["▁[unused411]", -1.0, 416], ["▁[unused412]", -1.0, 417], ["▁[unused413]", -1.0, 418], ["▁[unused414]", -1.0, 419], ["▁[unused415]", -1.0, 420], ["▁[unused416]", -1.0, 421], ["▁[unused417]", -1.0, 422], ["▁[unused418]", -1.0, 423], ["▁[unused419]", -1.0, 424], ["▁[unused420]", -1.0, 425], ["▁[unused421]", -1.0, 426], ["▁[unused422]", -1.0, 427], ["▁[unused423]", -1.0, 428], ["▁[unused424]", -1.0, 429], ["▁[unused425]", -1.0, 430], ["▁[unused426]", -1.0, 431], ["▁[unused427]", -1.0, 432], ["▁[unused428]", -1.0, 433], ["▁[unused429]", -1.0, 434], ["▁[unused430]", -1.0, 435], ["▁[unused431]", -1.0, 436], ["▁[unused432]", -1.0, 437], ["▁[unused433]", -1.0, 438], ["▁[unused434]", -1.0, 439], ["▁[unused435]", -1.0, 440], ["▁[unused436]", -1.0, 441], ["▁[unused437]", -1.0, 442], ["▁[unused438]", -1.0, 443], ["▁[unused439]", -1.0, 444], ["▁[unused440]", -1.0, 445], ["▁[unused441]", -1.0, 446], ["▁[unused442]", -1.0, 447], ["▁[unused443]", -1.0, 448], ["▁[unused444]", -1.0, 449], ["▁[unused445]", -1.0, 450], ["▁[unused446]", -1.0, 451], ["▁[unused447]", -1.0, 452], ["▁[unused448]", -1.0, 453], ["▁[unused449]", -1.0, 454], ["▁[unused450]", -1.0, 455], ["▁[unused451]", -1.0, 456], ["▁[unused452]", -1.0, 457], ["▁[unused453]", -1.0, 458], ["▁[unused454]", -1.0, 459], ["▁[unused455]", -1.0, 460], ["▁[unused456]", -1.0, 461], ["▁[unused457]", -1.0, 462], ["▁[unused458]", -1.0, 463], ["▁[unused459]", -1.0, 464], ["▁[unused460]", -1.0, 465], ["▁[unused461]", -1.0, 466], ["▁[unused462]", -1.0, 467], ["▁[unused463]", -1.0, 468], ["▁[unused464]", -1.0, 469], ["▁[unused465]", -1.0, 470], ["▁[unused466]", -1.0, 471], ["▁[unused467]", -1.0, 472], ["▁[unused468]", -1.0, 473], ["▁[unused469]", -1.0, 474], ["▁[unused470]", -1.0, 475], ["▁[unused471]", -1.0, 476], ["▁[unused472]", -1.0, 477], ["▁[unused473]", -1.0, 478], ["▁[unused474]", -1.0, 479], ["▁[unused475]", -1.0, 480], ["▁[unused476]", -1.0, 481], ["▁[unused477]", -1.0, 482], ["▁[unused478]", -1.0, 483], ["▁[unused479]", -1.0, 484], ["▁[unused480]", -1.0, 485], ["▁[unused481]", -1.0, 486], ["▁[unused482]", -1.0, 487], ["▁[unused483]", -1.0, 488], ["▁[unused484]", -1.0, 489], ["▁[unused485]", -1.0, 490], ["▁[unused486]", -1.0, 491], ["▁[unused487]", -1.0, 492], ["▁[unused488]", -1.0, 493], ["▁[unused489]", -1.0, 494], ["▁[unused490]", -1.0, 495], ["▁[unused491]", -1.0, 496], ["▁[unused492]", -1.0, 497], ["▁[unused493]", -1.0, 498], ["▁[unused494]", -1.0, 499], ["▁[unused495]", -1.0, 500], ["▁[unused496]", -1.0, 501], ["▁[unused497]", -1.0, 502], ["▁[unused498]", -1.0, 503], ["▁[unused499]", -1.0, 504], ["▁[unused500]", -1.0, 505], ["▁[unused501]", -1.0, 506], ["▁[unused502]", -1.0, 507], ["▁[unused503]", -1.0, 508], ["▁[unused504]", -1.0, 509], ["▁[unused505]", -1.0, 510], ["▁[unused506]", -1.0, 511], ["▁[unused507]", -1.0, 512], ["▁[unused508]", -1.0, 513], ["▁[unused509]", -1.0, 514], ["▁[unused510]", -1.0, 515], ["▁[unused511]", -1.0, 516], ["▁[unused512]", -1.0, 517], ["▁[unused513]", -1.0, 518], ["▁[unused514]", -1.0, 519], ["▁[unused515]", -1.0, 520], ["▁[unused516]", -1.0, 521], ["▁[unused517]", -1.0, 522], ["▁[unused518]", -1.0, 523], ["▁[unused519]", -1.0, 524], ["▁[unused520]", -1.0, 525], ["▁[unused521]", -1.0, 526], ["▁[unused522]", -1.0, 527], ["▁[unused523]", -1.0, 528], ["▁[unused524]", -1.0, 529], ["▁[unused525]", -1.0, 530], ["▁[unused526]", -1.0, 531], ["▁[unused527]", -1.0, 532], ["▁[unused528]", -1.0, 533], ["▁[unused529]", -1.0, 534], ["▁[unused530]", -1.0, 535], ["▁[unused531]", -1.0, 536], ["▁[unused532]", -1.0, 537], ["▁[unused533]", -1.0, 538], ["▁[unused534]", -1.0, 539], ["▁[unused535]", -1.0, 540], ["▁[unused536]", -1.0, 541], ["▁[unused537]", -1.0, 542], ["▁[unused538]", -1.0, 543], ["▁[unused539]", -1.0, 544], ["▁[unused540]", -1.0, 545], ["▁[unused541]", -1.0, 546], ["▁[unused542]", -1.0, 547], ["▁[unused543]", -1.0, 548], ["▁[unused544]", -1.0, 549], ["▁[unused545]", -1.0, 550], ["▁[unused546]", -1.0, 551], ["▁[unused547]", -1.0, 552], ["▁[unused548]", -1.0, 553], ["▁[unused549]", -1.0, 554], ["▁[unused550]", -1.0, 555], ["▁[unused551]", -1.0, 556], ["▁[unused552]", -1.0, 557], ["▁[unused553]", -1.0, 558], ["▁[unused554]", -1.0, 559], ["▁[unused555]", -1.0, 560], ["▁[unused556]", -1.0, 561], ["▁[unused557]", -1.0, 562], ["▁[unused558]", -1.0, 563], ["▁[unused559]", -1.0, 564], ["▁[unused560]", -1.0, 565], ["▁[unused561]", -1.0, 566], ["▁[unused562]", -1.0, 567], ["▁[unused563]", -1.0, 568], ["▁[unused564]", -1.0, 569], ["▁[unused565]", -1.0, 570], ["▁[unused566]", -1.0, 571], ["▁[unused567]", -1.0, 572], ["▁[unused568]", -1.0, 573], ["▁[unused569]", -1.0, 574], ["▁[unused570]", -1.0, 575], ["▁[unused571]", -1.0, 576], ["▁[unused572]", -1.0, 577], ["▁[unused573]", -1.0, 578], ["▁[unused574]", -1.0, 579], ["▁[unused575]", -1.0, 580], ["▁[unused576]", -1.0, 581], ["▁[unused577]", -1.0, 582], ["▁[unused578]", -1.0, 583], ["▁[unused579]", -1.0, 584], ["▁[unused580]", -1.0, 585], ["▁[unused581]", -1.0, 586], ["▁[unused582]", -1.0, 587], ["▁[unused583]", -1.0, 588], ["▁[unused584]", -1.0, 589], ["▁[unused585]", -1.0, 590], ["▁[unused586]", -1.0, 591], ["▁[unused587]", -1.0, 592], ["▁[unused588]", -1.0, 593], ["▁[unused589]", -1.0, 594], ["▁[unused590]", -1.0, 595], ["▁[unused591]", -1.0, 596], ["▁[unused592]", -1.0, 597], ["▁[unused593]", -1.0, 598], ["▁[unused594]", -1.0, 599], ["▁[unused595]", -1.0, 600], ["▁[unused596]", -1.0, 601], ["▁[unused597]", -1.0, 602], ["▁[unused598]", -1.0, 603], ["▁[unused599]", -1.0, 604], ["▁[unused600]", -1.0, 605], ["▁[unused601]", -1.0, 606], ["▁[unused602]", -1.0, 607], ["▁[unused603]", -1.0, 608], ["▁[unused604]", -1.0, 609], ["▁[unused605]", -1.0, 610], ["▁[unused606]", -1.0, 611], ["▁[unused607]", -1.0, 612], ["▁[unused608]", -1.0, 613], ["▁[unused609]", -1.0, 614], ["▁[unused610]", -1.0, 615], ["▁[unused611]", -1.0, 616], ["▁[unused612]", -1.0, 617], ["▁[unused613]", -1.0, 618], ["▁[unused614]", -1.0, 619], ["▁[unused615]", -1.0, 620], ["▁[unused616]", -1.0, 621], ["▁[unused617]", -1.0, 622], ["▁[unused618]", -1.0, 623], ["▁[unused619]", -1.0, 624], ["▁[unused620]", -1.0, 625], ["▁[unused621]", -1.0, 626], ["▁[unused622]", -1.0, 627], ["▁[unused623]", -1.0, 628], ["▁[unused624]", -1.0, 629], ["▁[unused625]", -1.0, 630], ["▁[unused626]", -1.0, 631], ["▁[unused627]", -1.0, 632], ["▁[unused628]", -1.0, 633], ["▁[unused629]", -1.0, 634], ["▁[unused630]", -1.0, 635], ["▁[unused631]", -1.0, 636], ["▁[unused632]", -1.0, 637], ["▁[unused633]", -1.0, 638], ["▁[unused634]", -1.0, 639], ["▁[unused635]", -1.0, 640], ["▁[unused636]", -1.0, 641], ["▁[unused637]", -1.0, 642], ["▁[unused638]", -1.0, 643], ["▁[unused639]", -1.0, 644], ["▁[unused640]", -1.0, 645], ["▁[unused641]", -1.0, 646], ["▁[unused642]", -1.0, 647], ["▁[unused643]", -1.0, 648], ["▁[unused644]", -1.0, 649], ["▁[unused645]", -1.0, 650], ["▁[unused646]", -1.0, 651], ["▁[unused647]", -1.0, 652], ["▁[unused648]", -1.0, 653], ["▁[unused649]", -1.0, 654], ["▁[unused650]", -1.0, 655], ["▁[unused651]", -1.0, 656], ["▁[unused652]", -1.0, 657], ["▁[unused653]", -1.0, 658], ["▁[unused654]", -1.0, 659], ["▁[unused655]", -1.0, 660], ["▁[unused656]", -1.0, 661], ["▁[unused657]", -1.0, 662], ["▁[unused658]", -1.0, 663], ["▁[unused659]", -1.0, 664], ["▁[unused660]", -1.0, 665], ["▁[unused661]", -1.0, 666], ["▁[unused662]", -1.0, 667], ["▁[unused663]", -1.0, 668], ["▁[unused664]", -1.0, 669], ["▁[unused665]", -1.0, 670], ["▁[unused666]", -1.0, 671], ["▁[unused667]", -1.0, 672], ["▁[unused668]", -1.0, 673], ["▁[unused669]", -1.0, 674], ["▁[unused670]", -1.0, 675], ["▁[unused671]", -1.0, 676], ["▁[unused672]", -1.0, 677], ["▁[unused673]", -1.0, 678], ["▁[unused674]", -1.0, 679], ["▁[unused675]", -1.0, 680], ["▁[unused676]", -1.0, 681], ["▁[unused677]", -1.0, 682], ["▁[unused678]", -1.0, 683], ["▁[unused679]", -1.0, 684], ["▁[unused680]", -1.0, 685], ["▁[unused681]", -1.0, 686], ["▁[unused682]", -1.0, 687], ["▁[unused683]", -1.0, 688], ["▁[unused684]", -1.0, 689], ["▁[unused685]", -1.0, 690], ["▁[unused686]", -1.0, 691], ["▁[unused687]", -1.0, 692], ["▁[unused688]", -1.0, 693], ["▁[unused689]", -1.0, 694], ["▁[unused690]", -1.0, 695], ["▁[unused691]", -1.0, 696], ["▁[unused692]", -1.0, 697], ["▁[unused693]", -1.0, 698], ["▁[unused694]", -1.0, 699], ["▁[unused695]", -1.0, 700], ["▁[unused696]", -1.0, 701], ["▁[unused697]", -1.0, 702], ["▁[unused698]", -1.0, 703], ["▁[unused699]", -1.0, 704], ["▁[unused700]", -1.0, 705], ["▁[unused701]", -1.0, 706], ["▁[unused702]", -1.0, 707], ["▁[unused703]", -1.0, 708], ["▁[unused704]", -1.0, 709], ["▁[unused705]", -1.0, 710], ["▁[unused706]", -1.0, 711], ["▁[unused707]", -1.0, 712], ["▁[unused708]", -1.0, 713], ["▁[unused709]", -1.0, 714], ["▁[unused710]", -1.0, 715], ["▁[unused711]", -1.0, 716], ["▁[unused712]", -1.0, 717], ["▁[unused713]", -1.0, 718], ["▁[unused714]", -1.0, 719], ["▁[unused715]", -1.0, 720], ["▁[unused716]", -1.0, 721], ["▁[unused717]", -1.0, 722], ["▁[unused718]", -1.0, 723], ["▁[unused719]", -1.0, 724], ["▁[unused720]", -1.0, 725], ["▁[unused721]", -1.0, 726], ["▁[unused722]", -1.0, 727], ["▁[unused723]", -1.0, 728], ["▁[unused724]", -1.0, 729], ["▁[unused725]", -1.0, 730], ["▁[unused726]", -1.0, 731], ["▁[unused727]", -1.0, 732], ["▁[unused728]", -1.0, 733], ["▁[unused729]", -1.0, 734], ["▁[unused730]", -1.0, 735], ["▁[unused731]", -1.0, 736], ["▁[unused732]", -1.0, 737], ["▁[unused733]", -1.0, 738], ["▁[unused734]", -1.0, 739], ["▁[unused735]", -1.0, 740], ["▁[unused736]", -1.0, 741], ["▁[unused737]", -1.0, 742], ["▁[unused738]", -1.0, 743], ["▁[unused739]", -1.0, 744], ["▁[unused740]", -1.0, 745], ["▁[unused741]", -1.0, 746], ["▁[unused742]", -1.0, 747], ["▁[unused743]", -1.0, 748], ["▁[unused744]", -1.0, 749], ["▁[unused745]", -1.0, 750], ["▁[unused746]", -1.0, 751], ["▁[unused747]", -1.0, 752], ["▁[unused748]", -1.0, 753], ["▁[unused749]", -1.0, 754], ["▁[unused750]", -1.0, 755], ["▁[unused751]", -1.0, 756], ["▁[unused752]", -1.0, 757], ["▁[unused753]", -1.0, 758], ["▁[unused754]", -1.0, 759], ["▁[unused755]", -1.0, 760], ["▁[unused756]", -1.0, 761], ["▁[unused757]", -1.0, 762], ["▁[unused758]", -1.0, 763], ["▁[unused759]", -1.0, 764], ["▁[unused760]", -1.0, 765], ["▁[unused761]", -1.0, 766], ["▁[unused762]", -1.0, 767], ["▁[unused763]", -1.0, 768], ["▁[unused764]", -1.0, 769], ["▁[unused765]", -1.0, 770], ["▁[unused766]", -1.0, 771], ["▁[unused767]", -1.0, 772], ["▁[unused768]", -1.0, 773], ["▁[unused769]", -1.0, 774], ["▁[unused770]", -1.0, 775], ["▁[unused771]", -1.0, 776], ["▁[unused772]", -1.0, 777], ["▁[unused773]", -1.0, 778], ["▁[unused774]", -1.0, 779], ["▁[unused775]", -1.0, 780], ["▁[unused776]", -1.0, 781], ["▁[unused777]", -1.0, 782], ["▁[unused778]", -1.0, 783], ["▁[unused779]", -1.0, 784], ["▁[unused780]", -1.0, 785], ["▁[unused781]", -1.0, 786], ["▁[unused782]", -1.0, 787], ["▁[unused783]", -1.0, 788], ["▁[unused784]", -1.0, 789], ["▁[unused785]", -1.0, 790], ["▁[unused786]", -1.0, 791], ["▁[unused787]", -1.0, 792], ["▁[unused788]", -1.0, 793], ["▁[unused789]", -1.0, 794], ["▁[unused790]", -1.0, 795], ["▁[unused791]", -1.0, 796], ["▁[unused792]", -1.0, 797], ["▁[unused793]", -1.0, 798], ["▁[unused794]", -1.0, 799], ["▁[unused795]", -1.0, 800], ["▁[unused796]", -1.0, 801], ["▁[unused797]", -1.0, 802], ["▁[unused798]", -1.0, 803], ["▁[unused799]", -1.0, 804], ["▁[unused800]", -1.0, 805], ["▁[unused801]", -1.0, 806], ["▁[unused802]", -1.0, 807], ["▁[unused803]", -1.0, 808], ["▁[unused804]", -1.0, 809], ["▁[unused805]", -1.0, 810], ["▁[unused806]", -1.0, 811], ["▁[unused807]", -1.0, 812], ["▁[unused808]", -1.0, 813], ["▁[unused809]", -1.0, 814], ["▁[unused810]", -1.0, 815], ["▁[unused811]", -1.0, 816], ["▁[unused812]", -1.0, 817], ["▁[unused813]", -1.0, 818], ["▁[unused814]", -1.0, 819], ["▁[unused815]", -1.0, 820], ["▁[unused816]", -1.0, 821], ["▁[unused817]", -1.0, 822], ["▁[unused818]", -1.0, 823], ["▁[unused819]", -1.0, 824], ["▁[unused820]", -1.0, 825], ["▁[unused821]", -1.0, 826], ["▁[unused822]", -1.0, 827], ["▁[unused823]", -1.0, 828], ["▁[unused824]", -1.0, 829], ["▁[unused825]", -1.0, 830], ["▁[unused826]", -1.0, 831], ["▁[unused827]", -1.0, 832], ["▁[unused828]", -1.0, 833], ["▁[unused829]", -1.0, 834], ["▁[unused830]", -1.0, 835], ["▁[unused831]", -1.0, 836], ["▁[unused832]", -1.0, 837], ["▁[unused833]", -1.0, 838], ["▁[unused834]", -1.0, 839], ["▁[unused835]", -1.0, 840], ["▁[unused836]", -1.0, 841], ["▁[unused837]", -1.0, 842], ["▁[unused838]", -1.0, 843], ["▁[unused839]", -1.0, 844], ["▁[unused840]", -1.0, 845], ["▁[unused841]", -1.0, 846], ["▁[unused842]", -1.0, 847], ["▁[unused843]", -1.0, 848], ["▁[unused844]", -1.0, 849], ["▁[unused845]", -1.0, 850], ["▁[unused846]", -1.0, 851], ["▁[unused847]", -1.0, 852], ["▁[unused848]", -1.0, 853], ["▁[unused849]", -1.0, 854], ["▁[unused850]", -1.0, 855], ["▁[unused851]", -1.0, 856], ["▁[unused852]", -1.0, 857], ["▁[unused853]", -1.0, 858], ["▁[unused854]", -1.0, 859], ["▁[unused855]", -1.0, 860], ["▁[unused856]", -1.0, 861], ["▁[unused857]", -1.0, 862], ["▁[unused858]", -1.0, 863], ["▁[unused859]", -1.0, 864], ["▁[unused860]", -1.0, 865], ["▁[unused861]", -1.0, 866], ["▁[unused862]", -1.0, 867], ["▁[unused863]", -1.0, 868], ["▁[unused864]", -1.0, 869], ["▁[unused865]", -1.0, 870], ["▁[unused866]", -1.0, 871], ["▁[unused867]", -1.0, 872], ["▁[unused868]", -1.0, 873], ["▁[unused869]", -1.0, 874], ["▁[unused870]", -1.0, 875], ["▁[unused871]", -1.0, 876], ["▁[unused872]", -1.0, 877], ["▁[unused873]", -1.0, 878], ["▁[unused874]", -1.0, 879], ["▁[unused875]", -1.0, 880], ["▁[unused876]", -1.0, 881], ["▁[unused877]", -1.0, 882], ["▁[unused878]", -1.0, 883], ["▁[unused879]", -1.0, 884], ["▁[unused880]", -1.0, 885], ["▁[unused881]", -1.0, 886], ["▁[unused882]", -1.0, 887], ["▁[unused883]", -1.0, 888], ["▁[unused884]", -1.0, 889], ["▁[unused885]", -1.0, 890], ["▁[unused886]", -1.0, 891], ["▁[unused887]", -1.0, 892], ["▁[unused888]", -1.0, 893], ["▁[unused889]", -1.0, 894], ["▁[unused890]", -1.0, 895], ["▁[unused891]", -1.0, 896], ["▁[unused892]", -1.0, 897], ["▁[unused893]", -1.0, 898], ["▁[unused894]", -1.0, 899], ["▁[unused895]", -1.0, 900], ["▁[unused896]", -1.0, 901], ["▁[unused897]", -1.0, 902], ["▁[unused898]", -1.0, 903], ["▁[unused899]", -1.0, 904], ["▁[unused900]", -1.0, 905], ["▁[unused901]", -1.0, 906], ["▁[unused902]", -1.0, 907], ["▁[unused903]", -1.0, 908], ["▁[unused904]", -1.0, 909], ["▁[unused905]", -1.0, 910], ["▁[unused906]", -1.0, 911], ["▁[unused907]", -1.0, 912], ["▁[unused908]", -1.0, 913], ["▁[unused909]", -1.0, 914], ["▁[unused910]", -1.0, 915], ["▁[unused911]", -1.0, 916], ["▁[unused912]", -1.0, 917], ["▁[unused913]", -1.0, 918], ["▁[unused914]", -1.0, 919], ["▁[unused915]", -1.0, 920], ["▁[unused916]", -1.0, 921], ["▁[unused917]", -1.0, 922], ["▁[unused918]", -1.0, 923], ["▁[unused919]", -1.0, 924], ["▁[unused920]", -1.0, 925], ["▁[unused921]", -1.0, 926], ["▁[unused922]", -1.0, 927], ["▁[unused923]", -1.0, 928], ["▁[unused924]", -1.0, 929], ["▁[unused925]", -1.0, 930], ["▁[unused926]", -1.0, 931], ["▁[unused927]", -1.0, 932], ["▁[unused928]", -1.0, 933], ["▁[unused929]", -1.0, 934], ["▁[unused930]", -1.0, 935], ["▁[unused931]", -1.0, 936], ["▁[unused932]", -1.0, 937], ["▁[unused933]", -1.0, 938], ["▁[unused934]", -1.0, 939], ["▁[unused935]", -1.0, 940], ["▁[unused936]", -1.0, 941], ["▁[unused937]", -1.0, 942], ["▁[unused938]", -1.0, 943], ["▁[unused939]", -1.0, 944], ["▁[unused940]", -1.0, 945], ["▁[unused941]", -1.0, 946], ["▁[unused942]", -1.0, 947], ["▁[unused943]", -1.0, 948], ["▁[unused944]", -1.0, 949], ["▁[unused945]", -1.0, 950], ["▁[unused946]", -1.0, 951], ["▁[unused947]", -1.0, 952], ["▁[unused948]", -1.0, 953], ["▁[unused949]", -1.0, 954], ["▁[unused950]", -1.0, 955], ["▁[unused951]", -1.0, 956], ["▁[unused952]", -1.0, 957], ["▁[unused953]", -1.0, 958], ["▁[unused954]", -1.0, 959], ["▁[unused955]", -1.0, 960], ["▁[unused956]", -1.0, 961], ["▁[unused957]", -1.0, 962], ["▁[unused958]", -1.0, 963], ["▁[unused959]", -1.0, 964], ["▁[unused960]", -1.0, 965], ["▁[unused961]", -1.0, 966], ["▁[unused962]", -1.0, 967], ["▁[unused963]", -1.0, 968], ["▁[unused964]", -1.0, 969], ["▁[unused965]", -1.0, 970], ["▁[unused966]", -1.0, 971], ["▁[unused967]", -1.0, 972], ["▁[unused968]", -1.0, 973], ["▁[unused969]", -1.0, 974], ["▁[unused970]", -1.0, 975], ["▁[unused971]", -1.0, 976], ["▁[unused972]", -1.0, 977], ["▁[unused973]", -1.0, 978], ["▁[unused974]", -1.0, 979], ["▁[unused975]", -1.0, 980], ["▁[unused976]", -1.0, 981], ["▁[unused977]", -1.0, 982], ["▁[unused978]", -1.0, 983], ["▁[unused979]", -1.0, 984], ["▁[unused980]", -1.0, 985], ["▁[unused981]", -1.0, 986], ["▁[unused982]", -1.0, 987], ["▁[unused983]", -1.0, 988], ["▁[unused984]", -1.0, 989], ["▁[unused985]", -1.0, 990], ["▁[unused986]", -1.0, 991], ["▁[unused987]", -1.0, 992], ["▁[unused988]", -1.0, 993], ["▁[unused989]", -1.0, 994], ["▁[unused990]", -1.0, 995], ["▁[unused991]", -1.0, 996], ["▁[unused992]", -1.0, 997], ["▁[unused993]", -1.0, 998], ["▁!", -0.5, 999], ["▁\"", -0.5, 1000], ["▁#", -0.5, 1001], ["▁$", -0.5, 1002], ["▁%", -0.5, 1003], ["▁&", -0.5, 1004], ["▁'", -0.5, 1005], ["▁(", -0.5, 1006], ["▁)", -0.5, 1007], ["▁*", -0.5, 1008], ["▁+", -0.5, 1009], ["▁,", -0.5, 1010], ["▁-", -0.5, 1011], ["▁.", -0.5, 1012], ["▁/", -0.5, 1013], ["▁0", -0.5, 1014], ["▁1", -0.5, 1015], ["▁2", -0.5, 1016], ["▁3", -0.5, 1017], ["▁4", -0.5, 1018], ["▁5", -0.5, 1019], ["▁6", -0.5, 1020], ["▁7", -0.5, 1021], ["▁8", -0.5, 1022], ["▁9", -0.5, 1023], ["▁:", -0.5, 1024], ["▁;", -0.5, 1025], ["▁<", -0.5, 1026], ["▁=", -0.5, 1027], ["▁>", -0.5, 1028], ["▁?", -0.5, 1029], ["▁@", -0.5, 1030], ["▁[", -0.5, 1031], ["▁\\", -0.5, 1032], ["▁]", -0.5, 1033], ["▁^", -0.5, 1034], ["▁_", -0.5, 1035], ["▁`", -0.5, 1036], ["▁a", -0.5, 1037], ["▁b", -0.5, 1038], ["▁c", -0.5, 1039], ["▁d", -0.5, 1040], ["▁e", -0.5, 1041], ["▁f", -0.5, 1042], ["▁g", -0.5, 1043], ["▁h", -0.5, 1044], ["▁i", -0.5, 1045], ["▁j", -0.5, 1046], ["▁k", -0.5, 1047], ["▁l", -0.5, 1048], ["▁m", -0.5, 1049], ["▁n", -0.5, 1050], ["▁o", -0.5, 1051], ["▁p", -0.5, 1052], ["▁q", -0.5, 1053], ["▁r", -0.5, 1054], ["▁s", -0.5, 1055], ["▁t", -0.5, 1056], ["▁u", -0.5, 1057], ["▁v", -0.5, 1058], ["▁w", -0.5, 1059], ["▁x", -0.5, 1060], ["▁y", -0.5, 1061], ["▁z", -0.5, 1062], ["▁{", -0.5, 1063], ["▁|", -0.5, 1064], ["▁}", -0.5, 1065], ["▁~", -0.5, 1066], ["▁\u00a1", -0.3333333333333333, 1067], ["▁\u00a2", -0.3333333333333333, 1068], ["▁\u00a3", -0.3333333333333333, 1069], ["▁\u00a4", -0.3333333333333333, 1070], ["▁\u00a5", -0.3333333333333333, 1071], ["▁\u00a6", -0.3333333333333333, 1072], ["▁\u00a7", -0.3333333333333333, 1073], ["▁\u00a8", -0.3333333333333333, 1074], ["▁\u00a9", -0.3333333333333333, 1075], ["▁\u00aa", -0.3333333333333333, 1076], ["▁\u00ab", -0.3333333333333333, 1077], ["▁\u00ac", -0.3333333333333333, 1078], ["▁\u00ae", -0.3333333333333333, 1079], ["▁\u00b0", -0.3333333333333333, 1080], ["▁\u00b1", -0.3333333333333333, 1081], ["▁\u00b2", -0.3333333333333333, 1082], ["▁\u00b3", -0.3333333333333333, 1083], ["▁\u00b4", -0.3333333333333333, 1084], ["▁\u00b5", -0.3333333333333333, 1085], ["▁\u00b6", -0.3333333333333333, 1086], ["▁\u00b7", -0.3333333333333333, 1087], ["▁\u00b9", -0.3333333333333333, 1088], ["▁\u00ba", -0.3333333333333333, 1089], ["▁\u00bb", -0.3333333333333333, 1090], ["▁\u00bc", -0.3333333333333333, 1091], ["▁\u00bd", -0.3333333333333333, 1092], ["▁\u00be", -0.3333333333333333, 1093], ["▁\u00bf", -0.3333333333333333, 1094], ["▁\u00d7", -0.3333333333333333, 1095], ["▁\u00df", -0.3333333333333333, 1096], ["▁\u00e6", -0.3333333333333333, 1097], ["▁\u00f0", -0.3333333333333333, 1098], ["▁\u00f7", -0.3333333333333333, 1099], ["▁\u00f8", -0.3333333333333333, 1100], ["▁\u00fe", -0.3333333333333333, 1101], ["▁\u0111", -0.3333333333333333, 1102], ["▁\u0127", -0.3333333333333333, 1103], ["▁\u0131", -0.3333333333333333, 1104], ["▁\u0142", -0.3333333333333333, 1105], ["▁\u014b", -0.3333333333333333, 1106], ["▁\u0153", -0.3333333333333333, 1107], ["▁\u0192", -0.3333333333333333, 1108], ["▁\u0250", -0.3333333333333333, 1109], ["▁\u0251", -0.3333333333333333, 1110], ["▁\u0252", -0.3333333333333333, 1111], ["▁\u0254", -0.3333333333333333, 1112], ["▁\u0255", -0.3333333333333333, 1113], ["▁\u0259", -0.3333333333333333, 1114], ["▁\u025b", -0.3333333333333333, 1115], ["▁\u0261", -0.3333333333333333, 1116], ["▁\u0263", -0.3333333333333333, 1117], ["▁\u0268", -0.3333333333333333, 1118], ["▁\u026a", -0.3333333333333333, 1119], ["▁\u026b", -0.3333333333333333, 1120], ["▁\u026c", -0.3333333333333333, 1121], ["▁\u026f", -0.3333333333333333, 1122], ["▁\u0272", -0.3333333333333333, 1123], ["▁\u0274", -0.3333333333333333, 1124], ["▁\u0279", -0.3333333333333333, 1125], ["▁\u027e", -0.3333333333333333, 1126], ["▁\u0280", -0.3333333333333333, 1127], ["▁\u0281", -0.3333333333333333, 1128], ["▁\u0282", -0.3333333333333333, 1129], ["▁\u0283", -0.3333333333333333, 1130], ["▁\u0289", -0.3333333333333333, 1131], ["▁\u028a", -0.3333333333333333, 1132], ["▁\u028b", -0.3333333333333333, 1133], ["▁\u028c", -0.3333333333333333, 1134], ["▁\u028e", -0.3333333333333333, 1135], ["▁\u0290", -0.3333333333333333, 1136], ["▁\u0291", -0.3333333333333333, 1137], ["▁\u0292", -0.3333333333333333, 1138], ["▁\u0294", -0.3333333333333333, 1139], ["▁\u02b0", -0.3333333333333333, 1140], ["▁\u02b2", -0.3333333333333333, 1141], ["▁\u02b3", -0.3333333333333333, 1142], ["▁\u02b7", -0.3333333333333333, 1143], ["▁\u02b8", -0.3333333333333333, 1144], ["▁\u02bb", -0.3333333333333333, 1145], ["▁\u02bc", -0.3333333333333333, 1146], ["▁\u02be", -0.3333333333333333, 1147], ["▁\u02bf", -0.3333333333333333, 1148], ["▁\u02c8", -0.3333333333333333, 1149], ["▁\u02d0", -0.3333333333333333, 1150], ["▁\u02e1", -0.3333333333333333, 1151], ["▁\u02e2", -0.3333333333333333, 1152], ["▁\u02e3", -0.3333333333333333, 1153], ["▁\u02e4", -0.3333333333333333, 1154], ["▁\u03b1", -0.3333333333333333, 1155], ["▁\u03b2", -0.3333333333333333, 1156], ["▁\u03b3", -0.3333333333333333, 1157], ["▁\u03b4", -0.3333333333333333, 1158], ["▁\u03b5", -0.3333333333333333, 1159], ["▁\u03b6", -0.3333333333333333, 1160], ["▁\u03b7", -0.3333333333333333, 1161], ["▁\u03b8", -0.3333333333333333, 1162], ["▁\u03b9", -0.3333333333333333, 1163], ["▁\u03ba", -0.3333333333333333, 1164], ["▁\u03bb", -0.3333333333333333, 1165], ["▁\u03bc", -0.3333333333333333, 1166], ["▁\u03bd", -0.3333333333333333, 1167], ["▁\u03be", -0.3333333333333333, 1168], ["▁\u03bf", -0.3333333333333333, 1169], ["▁\u03c0", -0.3333333333333333, 1170], ["▁\u03c1", -0.3333333333333333, 1171], ["▁\u03c2", -0.3333333333333333, 1172], ["▁\u03c3", -0.3333333333333333, 1173], ["▁\u03c4", -0.3333333333333333, 1174], ["▁\u03c5", -0.3333333333333333, 1175], ["▁\u03c6", -0.3333333333333333, 1176], ["▁\u03c7", -0.3333333333333333, 1177], ["▁\u03c8", -0.3333333333333333, 1178], ["▁\u03c9", -0.3333333333333333, 1179], ["▁\u0430", -0.3333333333333333, 1180], ["▁\u0431", -0.3333333333333333, 1181], ["▁\u0432", -0.3333333333333333, 1182], ["▁\u0433", -0.3333333333333333, 1183], ["▁\u0434", -0.3333333333333333, 1184], ["▁\u0435", -0.3333333333333333, 1185], ["▁\u0436", -0.3333333333333333, 1186], ["▁\u0437", -0.3333333333333333, 1187], ["▁\u0438", -0.3333333333333333, 1188], ["▁\u043a", -0.3333333333333333, 1189], ["▁\u043b", -0.3333333333333333, 1190], ["▁\u043c", -0.3333333333333333, 1191], ["▁\u043d", -0.3333333333333333, 1192], ["▁\u043e", -0.3333333333333333, 1193], ["▁\u043f", -0.3333333333333333, 1194], ["▁\u0440", -0.3333333333333333, 1195], ["▁\u0441", -0.3333333333333333, 1196], ["▁\u0442", -0.3333333333333333, 1197], ["▁\u0443", -0.3333333333333333, 1198], ["▁\u0444", -0.3333333333333333, 1199], ["▁\u0445", -0.3333333333333333, 1200], ["▁\u0446", -0.3333333333333333, 1201], ["▁\u0447", -0.3333333333333333, 1202], ["▁\u0448", -0.3333333333333333, 1203], ["▁\u0449", -0.3333333333333333, 1204], ["▁\u044a", -0.3333333333333333, 1205], ["▁\u044b", -0.3333333333333333, 1206], ["▁\u044c", -0.3333333333333333, 1207], ["▁\u044d", -0.3333333333333333, 1208], ["▁\u044e", -0.3333333333333333, 1209], ["▁\u044f", -0.3333333333333333, 1210], ["▁\u0452", -0.3333333333333333, 1211], ["▁\u0454", -0.3333333333333333, 1212], ["▁\u0456", -0.3333333333333333, 1213], ["▁\u0458", -0.3333333333333333, 1214], ["▁\u0459", -0.3333333333333333, 1215], ["▁\u045a", -0.3333333333333333, 1216], ["▁\u045b", -0.3333333333333333, 1217], ["▁\u04cf", -0.3333333333333333, 1218], ["▁\u0561", -0.3333333333333333, 1219], ["▁\u0562", -0.3333333333333333, 1220], ["▁\u0563", -0.3333333333333333, 1221], ["▁\u0564", -0.3333333333333333, 1222], ["▁\u0565", -0.3333333333333333, 1223], ["▁\u0569", -0.3333333333333333, 1224], ["▁\u056b", -0.3333333333333333, 1225], ["▁\u056c", -0.3333333333333333, 1226], ["▁\u056f", -0.3333333333333333, 1227], ["▁\u0570", -0.3333333333333333, 1228], ["▁\u0574", -0.3333333333333333, 1229], ["▁\u0575", -0.3333333333333333, 1230], ["▁\u0576", -0.3333333333333333, 1231], ["▁\u0578", -0.3333333333333333, 1232], ["▁\u057a", -0.3333333333333333, 1233], ["▁\u057d", -0.3333333333333333, 1234], ["▁\u057e", -0.3333333333333333, 1235], ["▁\u057f", -0.3333333333333333, 1236], ["▁\u0580", -0.3333333333333333, 1237], ["▁\u0582", -0.3333333333333333, 1238], ["▁\u0584", -0.3333333333333333, 1239], ["▁\u05be", -0.3333333333333333, 1240], ["▁\u05d0", -0.3333333333333333, 1241], ["▁\u05d1", -0.3333333333333333, 1242], ["▁\u05d2", -0.3333333333333333, 1243], ["▁\u05d3", -0.3333333333333333, 1244], ["▁\u05d4", -0.3333333333333333, 1245], ["▁\u05d5", -0.3333333333333333, 1246], ["▁\u05d6", -0.3333333333333333, 1247], ["▁\u05d7", -0.3333333333333333, 1248], ["▁\u05d8", -0.3333333333333333, 1249], ["▁\u05d9", -0.3333333333333333, 1250], ["▁\u05da", -0.3333333333333333, 1251], ["▁\u05db", -0.3333333333333333, 1252], ["▁\u05dc", -0.3333333333333333, 1253], ["▁\u05dd", -0.3333333333333333, 1254], ["▁\u05de", -0.3333333333333333, 1255], ["▁\u05df", -0.3333333333333333, 1256], ["▁\u05e0", -0.3333333333333333, 1257], ["▁\u05e1", -0.3333333333333333, 1258], ["▁\u05e2", -0.3333333333333333, 1259], ["▁\u05e3", -0.3333333333333333, 1260], ["▁\u05e4", -0.3333333333333333, 1261], ["▁\u05e5", -0.3333333333333333, 1262], ["▁\u05e6", -0.3333333333333333, 1263], ["▁\u05e7", -0.3333333333333333, 1264], ["▁\u05e8", -0.3333333333333333, 1265], ["▁\u05e9", -0.3333333333333333, 1266], ["▁\u05ea", -0.3333333333333333, 1267], ["▁\u060c", -0.3333333333333333, 1268], ["▁\u0621", -0.3333333333333333, 1269], ["▁\u0627", -0.3333333333333333, 1270], ["▁\u0628", -0.3333333333333333, 1271], ["▁\u0629", -0.3333333333333333, 1272], ["▁\u062a", -0.3333333333333333, 1273], ["▁\u062b", -0.3333333333333333, 1274], ["▁\u062c", -0.3333333333333333, 1275], ["▁\u062d", -0.3333333333333333, 1276], ["▁\u062e", -0.3333333333333333, 1277], ["▁\u062f", -0.3333333333333333, 1278], ["▁\u0630", -0.3333333333333333, 1279], ["▁\u0631", -0.3333333333333333, 1280], ["▁\u0632", -0.3333333333333333, 1281], ["▁\u0633", -0.3333333333333333, 1282], ["▁\u0634", -0.3333333333333333, 1283], ["▁\u0635", -0.3333333333333333, 1284], ["▁\u0636", -0.3333333333333333, 1285], ["▁\u0637", -0.3333333333333333, 1286], ["▁\u0638", -0.3333333333333333, 1287], ["▁\u0639", -0.3333333333333333, 1288], ["▁\u063a", -0.3333333333333333, 1289], ["▁\u0640", -0.3333333333333333, 1290], ["▁\u0641", -0.3333333333333333, 1291], ["▁\u0642", -0.3333333333333333, 1292], ["▁\u0643", -0.3333333333333333, 1293], ["▁\u0644", -0.3333333333333333, 1294], ["▁\u0645", -0.3333333333333333, 1295], ["▁\u0646", -0.3333333333333333, 1296], ["▁\u0647", -0.3333333333333333, 1297], ["▁\u0648", -0.3333333333333333, 1298], ["▁\u0649", -0.3333333333333333, 1299], ["▁\u064a", -0.3333333333333333, 1300], ["▁\u0679", -0.3333333333333333, 1301], ["▁\u067e", -0.3333333333333333, 1302], ["▁\u0686", -0.3333333333333333, 1303], ["▁\u06a9", -0.3333333333333333, 1304], ["▁\u06af", -0.3333333333333333, 1305], ["▁\u06ba", -0.3333333333333333, 1306], ["▁\u06be", -0.3333333333333333, 1307], ["▁\u06c1", -0.3333333333333333, 1308], ["▁\u06cc", -0.3333333333333333, 1309], ["▁\u06d2", -0.3333333333333333, 1310], ["▁\u0905", -0.25, 1311], ["▁\u0906", -0.25, 1312], ["▁\u0909", -0.25, 1313], ["▁\u090f", -0.25, 1314], ["▁\u0915", -0.25, 1315], ["▁\u0916", -0.25, 1316], ["▁\u0917", -0.25, 1317], ["▁\u091a", -0.25, 1318], ["▁\u091c", -0.25, 1319], ["▁\u091f", -0.25, 1320], ["▁\u0921", -0.25, 1321], ["▁\u0923", -0.25, 1322], ["▁\u0924", -0.25, 1323], ["▁\u0925", -0.25, 1324], ["▁\u0926", -0.25, 1325], ["▁\u0927", -0.25, 1326], ["▁\u0928", -0.25, 1327], ["▁\u092a", -0.25, 1328], ["▁\u092c", -0.25, 1329], ["▁\u092d", -0.25, 1330], ["▁\u092e", -0.25, 1331], ["▁\u092f", -0.25, 1332], ["▁\u0930", -0.25, 1333], ["▁\u0932", -0.25, 1334], ["▁\u0935", -0.25, 1335], ["▁\u0936", -0.25, 1336], ["▁\u0937", -0.25, 1337], ["▁\u0938", -0.25, 1338], ["▁\u0939", -0.25, 1339], ["▁\u093e", -0.25, 1340], ["▁\u093f", -0.25, 1341], ["▁\u0940", -0.25, 1342], ["▁\u094b", -0.25, 1343], ["▁\u0964", -0.25, 1344], ["▁\u0965", -0.25, 1345], ["▁\u0982", -0.25, 1346], ["▁\u0985", -0.25, 1347], ["▁\u0986", -0.25, 1348], ["▁\u0987", -0.25, 1349], ["▁\u0989", -0.25, 1350], ["▁\u098f", -0.25, 1351], ["▁\u0993", -0.25, 1352], ["▁\u0995", -0.25, 1353], ["▁\u0996", -0.25, 1354], ["▁\u0997", -0.25, 1355], ["▁\u099a", -0.25, 1356], ["▁\u099b", -0.25, 1357], ["▁\u099c", -0.25, 1358], ["▁\u099f", -0.25, 1359], ["▁\u09a1", -0.25, 1360], ["▁\u09a3", -0.25, 1361], ["▁\u09a4", -0.25, 1362], ["▁\u09a5", -0.25, 1363], ["▁\u09a6", -0.25, 1364], ["▁\u09a7", -0.25, 1365], ["▁\u09a8", -0.25, 1366], ["▁\u09aa", -0.25, 1367], ["▁\u09ac", -0.25, 1368], ["▁\u09ad", -0.25, 1369], ["▁\u09ae", -0.25, 1370], ["▁\u09af", -0.25, 1371], ["▁\u09b0", -0.25, 1372], ["▁\u09b2", -0.25, 1373], ["▁\u09b6", -0.25, 1374], ["▁\u09b7", -0.25, 1375], ["▁\u09b8", -0.25, 1376], ["▁\u09b9", -0.25, 1377], ["▁\u09be", -0.25, 1378], ["▁\u09bf", -0.25, 1379], ["▁\u09c0", -0.25, 1380], ["▁\u09c7", -0.25, 1381], ["▁\u0b95", -0.25, 1382], ["▁\u0b9a", -0.25, 1383], ["▁\u0b9f", -0.25, 1384], ["▁\u0ba4", -0.25, 1385], ["▁\u0ba8", -0.25, 1386], ["▁\u0ba9", -0.25, 1387], ["▁\u0baa", -0.25, 1388], ["▁\u0bae", -0.25, 1389], ["▁\u0baf", -0.25, 1390], ["▁\u0bb0", -0.25, 1391], ["▁\u0bb2", -0.25, 1392], ["▁\u0bb3", -0.25, 1393], ["▁\u0bb5", -0.25, 1394], ["▁\u0bbe", -0.25, 1395], ["▁\u0bbf", -0.25, 1396], ["▁\u0bc1", -0.25, 1397], ["▁\u0bc7", -0.25, 1398], ["▁\u0bc8", -0.25, 1399], ["▁\u0ca8", -0.25, 1400], ["▁\u0cb0", -0.25, 1401], ["▁\u0cbe", -0.25, 1402], ["▁\u0d9a", -0.25, 1403], ["▁\u0dba", -0.25, 1404], ["▁\u0dbb", -0.25, 1405], ["▁\u0dbd", -0.25, 1406], ["▁\u0dc0", -0.25, 1407], ["▁\u0dcf", -0.25, 1408], ["▁\u0e01", -0.25, 1409], ["▁\u0e07", -0.25, 1410], ["▁\u0e15", -0.25, 1411], ["▁\u0e17", -0.25, 1412], ["▁\u0e19", -0.25, 1413], ["▁\u0e1e", -0.25, 1414], ["▁\u0e21", -0.25, 1415], ["▁\u0e22", -0.25, 1416], ["▁\u0e23", -0.25, 1417], ["▁\u0e25", -0.25, 1418], ["▁\u0e27", -0.25, 1419], ["▁\u0e2a", -0.25, 1420], ["▁\u0e2d", -0.25, 1421], ["▁\u0e32", -0.25, 1422], ["▁\u0e40", -0.25, 1423], ["▁\u0f0b", -0.25, 1424], ["▁\u0f0d", -0.25, 1425], ["▁\u0f42", -0.25, 1426], ["▁\u0f44", -0.25, 1427], ["▁\u0f51", -0.25, 1428], ["▁\u0f53", -0.25, 1429], ["▁\u0f54", -0.25, 1430], ["▁\u0f56", -0.25, 1431], ["▁\u0f58", -0.25, 1432], ["▁\u0f60", -0.25, 1433], ["▁\u0f62", -0.25, 1434], ["▁\u0f63", -0.25, 1435], ["▁\u0f66", -0.25, 1436], ["▁\u1019", -0.25, 1437], ["▁\u10d0", -0.25, 1438], ["▁\u10d1", -0.25, 1439], ["▁\u10d2", -0.25, 1440], ["▁\u10d3", -0.25, 1441], ["▁\u10d4", -0.25, 1442], ["▁\u10d5", -0.25, 1443], ["▁\u10d7", -0.25, 1444], ["▁\u10d8", -0.25, 1445], ["▁\u10d9", -0.25, 1446], ["▁\u10da", -0.25, 1447], ["▁\u10db", -0.25, 1448], ["▁\u10dc", -0.25, 1449], ["▁\u10dd", -0.25, 1450], ["▁\u10e0", -0.25, 1451], ["▁\u10e1", -0.25, 1452], ["▁\u10e2", -0.25, 1453], ["▁\u10e3", -0.25, 1454], ["▁\u1100", -0.25, 1455], ["▁\u1102", -0.25, 1456], ["▁\u1103", -0.25, 1457], ["▁\u1105", -0.25, 1458], ["▁\u1106", -0.25, 1459], ["▁\u1107", -0.25, 1460], ["▁\u1109", -0.25, 1461], ["▁\u110a", -0.25, 1462], ["▁\u110b", -0.25, 1463], ["▁\u110c", -0.25, 1464], ["▁\u110e", -0.25, 1465], ["▁\u110f", -0.25, 1466], ["▁\u1110", -0.25, 1467], ["▁\u1111", -0.25, 1468], ["▁\u1112", -0.25, 1469], ["▁\u1161", -0.25, 1470], ["▁\u1162", -0.25, 1471], ["▁\u1165", -0.25, 1472], ["▁\u1166", -0.25, 1473], ["▁\u1167", -0.25, 1474], ["▁\u1169", -0.25, 1475], ["▁\u116a", -0.25, 1476], ["▁\u116d", -0.25, 1477], ["▁\u116e", -0.25, 1478], ["▁\u116f", -0.25, 1479], ["▁\u1172", -0.25, 1480], ["▁\u1173", -0.25, 1481], ["▁\u1174", -0.25, 1482], ["▁\u1175", -0.25, 1483], ["▁\u11a8", -0.25, 1484], ["▁\u11ab", -0.25, 1485], ["▁\u11af", -0.25, 1486], ["▁\u11b7", -0.25, 1487], ["▁\u11b8", -0.25, 1488], ["▁\u11bc", -0.25, 1489], ["▁\u1d2c", -0.25, 1490], ["▁\u1d2e", -0.25, 1491], ["▁\u1d30", -0.25, 1492], ["▁\u1d35", -0.25, 1493], ["▁\u1d3a", -0.25, 1494], ["▁\u1d40", -0.25, 1495], ["▁\u1d43", -0.25, 1496], ["▁\u1d47", -0.25, 1497], ["▁\u1d48", -0.25, 1498], ["▁\u1d49", -0.25, 1499], ["▁\u1d4d", -0.25, 1500], ["▁\u1d4f", -0.25, 1501], ["▁\u1d50", -0.25, 1502], ["▁\u1d52", -0.25, 1503], ["▁\u1d56", -0.25, 1504], ["▁\u1d57", -0.25, 1505], ["▁\u1d58", -0.25, 1506], ["▁\u1d62", -0.25, 1507], ["▁\u1d63", -0.25, 1508], ["▁\u1d64", -0.25, 1509], ["▁\u1d65", -0.25, 1510], ["▁\u1d9c", -0.25, 1511], ["▁\u1da0", -0.25, 1512], ["▁\u2010", -0.25, 1513], ["▁\u2011", -0.25, 1514], ["▁\u2012", -0.25, 1515], ["▁\u2013", -0.25, 1516], ["▁\u2014", -0.25, 1517], ["▁\u2015", -0.25, 1518], ["▁\u2016", -0.25, 1519], ["▁\u2018", -0.25, 1520], ["▁\u2019", -0.25, 1521], ["▁\u201a", -0.25, 1522], ["▁\u201c", -0.25, 1523], ["▁\u201d", -0.25, 1524], ["▁\u201e", -0.25, 1525], ["▁\u2020", -0.25, 1526], ["▁\u2021", -0.25, 1527], ["▁\u2022", -0.25, 1528], ["▁\u2026", -0.25, 1529], ["▁\u2030", -0.25, 1530], ["▁\u2032", -0.25, 1531], ["▁\u2033", -0.25, 1532], ["▁\u203a", -0.25, 1533], ["▁\u203f", -0.25, 1534], ["▁\u2044", -0.25, 1535], ["▁\u2070", -0.25, 1536], ["▁\u2071", -0.25, 1537], ["▁\u2074", -0.25, 1538], ["▁\u2075", -0.25, 1539], ["▁\u2076", -0.25, 1540], ["▁\u2077", -0.25, 1541], ["▁\u2078", -0.25, 1542], ["▁\u2079", -0.25, 1543], ["▁\u207a", -0.25, 1544], ["▁\u207b", -0.25, 1545], ["▁\u207f", -0.25, 1546], ["▁\u2080", -0.25, 1547], ["▁\u2081", -0.25, 1548], ["▁\u2082", -0.25, 1549], ["▁\u2083", -0.25, 1550], ["▁\u2084", -0.25, 1551], ["▁\u2085", -0.25, 1552], ["▁\u2086", -0.25, 1553], ["▁\u2087", -0.25, 1554], ["▁\u2088", -0.25, 1555], ["▁\u2089", -0.25, 1556], ["▁\u208a", -0.25, 1557], ["▁\u208d", -0.25, 1558], ["▁\u208e", -0.25, 1559], ["▁\u2090", -0.25, 1560], ["▁\u2091", -0.25, 1561], ["▁\u2092", -0.25, 1562], ["▁\u2093", -0.25, 1563], ["▁\u2095", -0.25, 1564], ["▁\u2096", -0.25, 1565], ["▁\u2097", -0.25, 1566], ["▁\u2098", -0.25, 1567], ["▁\u2099", -0.25, 1568], ["▁\u209a", -0.25, 1569], ["▁\u209b", -0.25, 1570], ["▁\u209c", -0.25, 1571], ["▁\u20a4", -0.25, 1572], ["▁\u20a9", -0.25, 1573], ["▁\u20ac", -0.25, 1574], ["▁\u20b1", -0.25, 1575], ["▁\u20b9", -0.25, 1576], ["▁\u2113", -0.25, 1577], ["▁\u2116", -0.25, 1578], ["▁\u211d", -0.25, 1579], ["▁\u2122", -0.25, 1580], ["▁\u2153", -0.25, 1581], ["▁\u2154", -0.25, 1582], ["▁\u2190", -0.25, 1583], ["▁\u2191", -0.25, 1584], ["▁\u2192", -0.25, 1585], ["▁\u2193", -0.25, 1586], ["▁\u2194", -0.25, 1587], ["▁\u21a6", -0.25, 1588], ["▁\u21c4", -0.25, 1589], ["▁\u21cc", -0.25, 1590], ["▁\u21d2", -0.25, 1591], ["▁\u2202", -0.25, 1592], ["▁\u2205", -0.25, 1593], ["▁\u2206", -0.25, 1594], ["▁\u2207", -0.25, 1595], ["▁\u2208", -0.25, 1596], ["▁\u2212", -0.25, 1597], ["▁\u2217", -0.25, 1598], ["▁\u2218", -0.25, 1599], ["▁\u221a", -0.25, 1600], ["▁\u221e", -0.25, 1601], ["▁\u2227", -0.25, 1602], ["▁\u2228", -0.25, 1603], ["▁\u2229", -0.25, 1604], ["▁\u222a", -0.25, 1605], ["▁\u2248", -0.25, 1606], ["▁\u2261", -0.25, 1607], ["▁\u2264", -0.25, 1608], ["▁\u2265", -0.25, 1609], ["▁\u2282", -0.25, 1610], ["▁\u2286", -0.25, 1611], ["▁\u2295", -0.25, 1612], ["▁\u2297", -0.25, 1613], ["▁\u22c5", -0.25, 1614], ["▁\u2500", -0.25, 1615], ["▁\u2502", -0.25, 1616], ["▁\u25a0", -0.25, 1617], ["▁\u25aa", -0.25, 1618], ["▁\u25cf", -0.25, 1619], ["▁\u2605", -0.25, 1620], ["▁\u2606", -0.25, 1621], ["▁\u2609", -0.25, 1622], ["▁\u2660", -0.25, 1623], ["▁\u2663", -0.25, 1624], ["▁\u2665", -0.25, 1625], ["▁\u2666", -0.25, 1626], ["▁\u266d", -0.25, 1627], ["▁\u266f", -0.25, 1628], ["▁\u27e8", -0.25, 1629], ["▁\u27e9", -0.25, 1630], ["▁\u2c7c", -0.25, 1631], ["▁\u2ea9", -0.25, 1632], ["▁\u2ebc", -0.25, 1633], ["▁\u2f65", -0.25, 1634], ["▁\u3001", -0.25, 1635], ["▁\u3002", -0.25, 1636], ["▁\u3008", -0.25, 1637], ["▁\u3009", -0.25, 1638], ["▁\u300a", -0.25, 1639], ["▁\u300b", -0.25, 1640], ["▁\u300c", -0.25, 1641], ["▁\u300d", -0.25, 1642], ["▁\u300e", -0.25, 1643], ["▁\u300f", -0.25, 1644], ["▁\u301c", -0.25, 1645], ["▁\u3042", -0.25, 1646], ["▁\u3044", -0.25, 1647], ["▁\u3046", -0.25, 1648], ["▁\u3048", -0.25, 1649], ["▁\u304a", -0.25, 1650], ["▁\u304b", -0.25, 1651], ["▁\u304d", -0.25, 1652], ["▁\u304f", -0.25, 1653], ["▁\u3051", -0.25, 1654], ["▁\u3053", -0.25, 1655], ["▁\u3055", -0.25, 1656], ["▁\u3057", -0.25, 1657], ["▁\u3059", -0.25, 1658], ["▁\u305b", -0.25, 1659], ["▁\u305d", -0.25, 1660], ["▁\u305f", -0.25, 1661], ["▁\u3061", -0.25, 1662], ["▁\u3063", -0.25, 1663], ["▁\u3064", -0.25, 1664], ["▁\u3066", -0.25, 1665], ["▁\u3068", -0.25, 1666], ["▁\u306a", -0.25, 1667], ["▁\u306b", -0.25, 1668], ["▁\u306c", -0.25, 1669], ["▁\u306d", -0.25, 1670], ["▁\u306e", -0.25, 1671], ["▁\u306f", -0.25, 1672], ["▁\u3072", -0.25, 1673], ["▁\u3075", -0.25, 1674], ["▁\u3078", -0.25, 1675], ["▁\u307b", -0.25, 1676], ["▁\u307e", -0.25, 1677], ["▁\u307f", -0.25, 1678], ["▁\u3080", -0.25, 1679], ["▁\u3081", -0.25, 1680], ["▁\u3082", -0.25, 1681], ["▁\u3084", -0.25, 1682], ["▁\u3086", -0.25, 1683], ["▁\u3088", -0.25, 1684], ["▁\u3089", -0.25, 1685], ["▁\u308a", -0.25, 1686], ["▁\u308b", -0.25, 1687], ["▁\u308c", -0.25, 1688], ["▁\u308d", -0.25, 1689], ["▁\u3092", -0.25, 1690], ["▁\u3093", -0.25, 1691], ["▁\u30a1", -0.25, 1692], ["▁\u30a2", -0.25, 1693], ["▁\u30a3", -0.25, 1694], ["▁\u30a4", -0.25, 1695], ["▁\u30a6", -0.25, 1696], ["▁\u30a7", -0.25, 1697], ["▁\u30a8", -0.25, 1698], ["▁\u30aa", -0.25, 1699], ["▁\u30ab", -0.25, 1700], ["▁\u30ad", 